[
{"titulo": "Conheça 10 edições especiais, limitadas e curiosas do Nintendo Switch", "conteudos": ["<p>O <strong>Nintendo Switch</strong> chegou ao mercado em 2017 com o objetivo de apagar a campanha de seu predecessor, o Wii U. Nestes anos de vida, o console híbrido da Big N conquistou seu espaço e contou com edições especiais. Algumas muito raras, outras bonitas e claro, aquelas bem curiosas. Veja agora,<strong> 10 edições especiais do Nintendo Switch</strong>.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Diablo III: Eternal Collection Bundle (Imagem: Reprodução / Nintendo)</p>", "<p>As edições especiais do Nintendo Switch são bem variadas. Há pacotes criados pela própria Nintendo em parceria com outras empresas, edições especiais vendidas por lojas específicas e até mesmo aquelas criadas para concursos e competições.</p>", "<p>Não coloquei todas as edições existentes ou esse texto ficaria enorme, mas essa lista conta com alguns exemplares curiosos e outros que você não imaginaria fossem produzidos. Então, divirtam-se.</p>", "<p class=\"wp-caption-text\">Edição especial Nintendo Switch Monster Hunter Rise (Imagem: Divulgação/ Nintendo)</p>", "<p>Vamos começar com a edição especial mais recente desta lista.</p>", "<p>O pacote especial de <em>Monster Hunter Rise</em> foi lançado em 26 de março de 2021, para aproveitar o hype com o lançamento do game. A edição é comercializada em territórios como Japão, Europa, América do Norte e Oceania.</p>", "<p>O pacote conta com todos os itens básicos do aparelho, além de console e dock na cor preta, uma arte especial em dourado e Joy-Cons na cor cinza.</p>", "<p>A edição vem com uma cópia pré-instalada de <em>Monster Hunter Rise</em>, no Japão, enquanto Europa e Oceania recebem um código para fazer o download do game.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Fortnite Bundle (Imagem: Divulgação / Nintendo)</p>", "<p><em>Fortnite</em> é um dos games mais populares da atualidade e por seu sucesso multiplataforma, não seria difícil que o battle royale da Epic Games recebesse uma edição especial em algum console. Isso aconteceu em outubro de 2020, quando a Nintendo lançou esse pacote especial do Nintendo Switch com <em>Fortnite </em>na Europa<em>.</em></p>", "<p>A edição tem com Joy-Cons azuis e amarelos e um dock especial. Ela chegou em novembro do mesmo ano em outros territórios, como Estados Unidos e Japão.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Animal Crossing: New Horizons Bundle (Imagem: Reprodução/ Nintendo)</p>", "<p>A edição especial do Nintendo Switch com o tema de Animal Crossing: New Horizons foi lançada em março de 2020. Seus Joy-Cons, console e dock têm um visual bem diferenciado, com um belo tom de azul.</p>", "<p>Neste pacote, japoneses e europeus levam vantagem. No Japão, além do pacote temático, o console vinha com o jogo pré-instalado, enquanto europeus recebiam um código para baixar o game na loja da Nintendo.</p>", "<p>Na América do Norte a mesma edição foi comercializada, mas sem o pacote com o jogo ou o código.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Dragon Quest XI S: Echoes of an Elusive Age – Definitive Edition Bundle (Imagem: Reprodução / Nintendo)</p>", "<p>Em setembro de 2019, no Japão foi lançada uma edição especial do Nintendo Switch para acompanhar o lançamento de Dragon Quest XI: Echoes of an Elusive Age, o aguardado RPG produzido e lançado pela Square Enix.</p>", "<p>Essa edição tem Joy-Cons azuis, e uma bela arte especial presente no dock. Além do console e acessórios padrão, o pacote foi lançado com uma cópia de Dragon Quest XI S: Echoes of an Elusive Age em sua edição definitiva.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Pokémon: Let’s GO Pikachu (Imagem: Reprodução / Nintendo)</p>", "<p>Essa lista não poderia deixar de ter ao menos, uma edição especial envolvendo Pokémon, não é mesmo?</p>", "<p>Em 2018 foi lançada uma edição especial, com dois pacotes chamados: “<em>Let’s Go, Pikachu”</em> e “<em>Let’s Go Eevee”</em>.</p>", "<p>Cada pacote conta com todos os acessórios básicos do console, arte exclusiva com Pikachu e Eevee, uma Pokéball Plus, além de uma cópia do game.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Super Smash Bros. Ultimate Bundle (Imagem: Divulgação / Nintendo)</p>", "<p>Smash Bros é uma das franquias mais populares da Nintendo na atualidade e não poderia ficar sem ter uma edição especial do console.</p>", "<p>O pacote lançado em novembro de 2018, oferece um aparelho com arte exclusiva com personagens da casa, como Mario, Donkey Kong, Link e Pikachu. Além disso, a edição acompanhava um código para download de Super Smash Bros Ultimate.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Trials of Mana (Imagem: Divulgação / Nintendo)</p>", "<p>Essa edição foi oferecida em 2020 aos vencedores de uma promoção feita pelo pela edição do Reino Unido do site IGN, em conjunto com a Square Enix para promover o lançamento do remake de<em> Trials of Mana</em>.</p>", "<p>O participante da promoção deveria retuitar uma mensagem específica, postada pelo site para ter a chance de ganhar uma cópia do jogo ou a edição especial do console que tem uma arte bem única baseada no game.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Cardboard Edition (Imagem: Reprodução/ Nintendo)</p>", "<p>Em abril de 2018 a Nintendo lançou a curiosa iniciativa de criar combinações entre o Nintendo Switch com cartões e peças de papelão para dar origem a novas e criativas maneiras de utilizar o console. Essa plataforma foi chamada de Nintendo Labo.</p>", "<p>Neste mesmo ano, a empresa realizou um <a href=\"https://www.nintendo.co.uk/News/2018/June/Introducing-the-Nintendo-Labo-Creators-Contest-for-Europe--1394211.html\" rel=\"nofollow noopener noreferrer\">concurso no Reino Unido</a>, que envolvia criar acessórios e customizações para o Nintendo Labo. Os vencedores do concurso tinham a chance de receber uma edição exclusiva do Nintendo Switch, que reproduzia o visual de papelão do Nintendo Labo.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Lite – Jack Jeanne (Imagem: Divulgação/ Nintendo)</p>", "<p>Essa edição surgiu de uma colaboração entre Sui Ishida e a Nintendo. Ishida é ilustrador e autor responsável pelo mangá Tokyo Ghoul. A parceria aconteceu devido à produção de <em>Jack Jeanne</em>, game que mistura elementos de visual novel e ritmo, produzido por Sui Ishida, lançado para Nintendo Switch em março de 2021, após alguns atrasos.</p>", "<p>Essa edição especial do Nintendo Switch Lite conta com uma arte feita por Sui Ishida. A edição é bastante rara, pois foi vendida a um restrito grupo de compradores, que fez a reserva do game entre 20 de dezembro de 2019 e 26 de janeiro de 2020.</p>", "<p class=\"wp-caption-text\">Nintendo Switch Diablo III: Eternal Collection Bundle (Imagem: Reprodução / Nintendo)</p>", "<p>Aqui temos algo inesperado, afinal a Nintendo sempre foi conhecida por ser uma empresa “family friendly”, que evita relacionar seus produtos com certos assuntos ou polêmicas. Por essa razão, a “Casa do Mario” aparecer com uma edição especial do Nintendo Switch, tendo <em>Diablo III</em> como tema é algo que pode ser considerado, digamos, inusitado.</p>", "<p>O pacote lançado em novembro de 2018 era vendido exclusivamente pela rede de lojas Gamestop. A edição tem um visual com artes caprichadas no aparelho e no dock, case especial para transporte e um código para download de <em>Diablo III: Eternal Collection</em>, a versão mais completa do game até então.</p>", "<p>O comprometimento foi tanto, que no pacote havia até mesmo um código que oferecia um set especial com a armadura de Ganondorf, o vilão da série <em>The Legend of Zelda</em>, para que o jogador detonasse hordas de demônios no melhor estilo Nintendo.</p>", "<p>E aí, você conhecia alguma dessas edições? Sabe de alguma outra que não foi postada aqui?</p>", "<p>Comente para a gente. Quem sabe não aparece uma segunda parte dessa lista.</p>", "<p class=\"tb-related-post-excerpt\">Saiba como funciona a Conta Nintendo e como você pode compartilhar jogos e consoles com irmãos ou amigos no Nintendo Switch</p>", "<p class=\"tb-related-post-excerpt\">O que posso fazer no console? Confira algumas dicas para quem comprou ou quer comprar o Nintendo Switch</p>", "<p class=\"tb-related-post-excerpt\">Entenda as diferenças entre o Nintendo Switch e o novo Nintendo Switch Lite</p>", "<p class=\"tb-related-post-excerpt\">Novo modelo de Nintendo Switch tem o mesmo poder de fogo que o antecessor, mas ganha mais bateria para ficar à frente Lite</p>", "<p class=\"tb-related-post-excerpt\">Saiba como recuperar uma conta Nintendo que você esqueceu as credenciais como login e senha para acessá-la novamente no videogame</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">O Nintendo Switch Lite é uma gracinha; se você curte jogar no smartphone, este pode ser o console ideal para mobile gamers</p>", "<p class=\"tb-related-post-excerpt\">Nintendo faz lançamento do Switch, controles Joy-Con e Pro Controller no Brasil; console custa a partir de R$ 2.999</p>", "<p class=\"tb-related-post-excerpt\">Com 25 anos, Pokémon marcou uma geração de fãs no Brasil desde a estreia do anime em 1999 na TV Record e os jogos Red e Blue</p>", "<p class=\"tb-related-post-excerpt\">Alguns analistas também acreditam que o Nintendo Switch continuará estrelando como o console mais vendido do ano para 2021</p>", "<p class=\"tb-related-post-excerpt\">O Android 10 portado para Nintendo Switch reconhece Joy-Cons como um só controle e roda emuladores de consoles mais antigos</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Rússia consegue obrigar Apple a destacar apps locais no iPhone", "conteudos": ["<p>A <strong><a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a></strong> tenta oferecer uma experiência de uso universal em seu ecossistema, mas, às vezes, precisa fazer adaptações locais. Um exemplo vem da Rússia: neste mês de abril, entrou em vigor uma legislação no país que exige que fabricantes destaquem apps nacionais na configuração inicial de um dispositivo.</p>", "<p class=\"wp-caption-text\"><a href=\"https://tecnoblog.net/sobre/apple/iphone-12/\">iPhone 12</a> Mini (imagem: Emerson Alecrim/Tecnoblog)</p>", "<p>No <a href=\"https://tecnoblog.net/sobre/twitter/\">Twitter</a>, um desenvolvedor que se identifica como Khaos Tian mostrou que a Apple está cumprindo essa lei. O vídeo publicado no perfil mostra que, ao configurar um iPhone pela primeira vez, o procedimento exibe uma mensagem informando que, em respeito à legislação do país, o usuário verá uma lista de aplicativos locais.</p>", "<p>De fato, ao avançar com a instalação, o usuário se depara com uma lista de apps russos. Entre eles estão ferramentas como Yandex.<a href=\"https://tecnoblog.net/399803/o-que-e-um-browser/\">Browser</a>, Yandex.Maps e Mail.ru, todas bastante populares na Rússia.</p>", "<p dir=\"ltr\" lang=\"en\">Here is how it looks in the actual setup. <a href=\"https://t.co/QOUwwIGSnx\" rel=\"nofollow noopener noreferrer\">pic.twitter.com/QOUwwIGSnx</a></p>", "<p>— Khaos Tian (@KhaosT) <a href=\"https://twitter.com/KhaosT/status/1377476353633624070?ref_src=twsrc%5Etfw\" rel=\"nofollow noopener noreferrer\">April 1, 2021</a></p>", "<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>", "<p>Apesar de uma exigência como essa parecer abusiva, na prática, pouca coisa muda para o usuário, por duas razões. A primeira é que a instalação dos apps listados não é obrigatória. A segunda é que basta ao usuário tocar no ‘x’ no topo da tela para fazer a lista sumir.</p>", "<p>Também chama atenção o fato de a lei russa apenas exigir algum destaque para aplicativos locais, mas não determinar quais devem ser exibidos. A seleção é feita pela Apple, portanto.</p>", "<p>Note que seguir a legislação russa não implica em abrir mão das próprias regras: a Apple exibe uma seleção de apps locais, mas todos eles devem seguir as diretrizes da App Store para serem incluídos na loja.</p>", "<p>Convém lembrar que, anos atrás, o Brasil criou uma <a href=\"https://www1.tecnoblog.net/2013/smartphones-lei-do-bem-pacote-apps-nacionais/\">exigência parecida para celulares beneficiados pela chamada Lei do Bem</a> (para incentivos fiscais). No entanto, a Apple nunca adotou uma medida similar à do mercado russo por aqui.</p>", "<p><em>Com informações: <a href=\"https://9to5mac.com/2021/04/01/iphone-russian-app-list-device-setup/\" rel=\"nofollow noopener noreferrer\">9to5Mac</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">Google lista melhores apps e jogos de 2020 na Play Store, incluindo Genshin Impact, Dream League Soccer, Disney Plus e mais</p>", "<p class=\"tb-related-post-excerpt\">Apple anuncia aumento nos preços da App Store no Brasil para desenvolvedores; aplicativos para iPhone e iPad ficarão mais caros</p>", "<p class=\"tb-related-post-excerpt\">Apple sobe preços da App Store no Brasil; apps para iPhone e iPad (iOS) ficam mais caro na loja de aplicativos brasileira</p>", "<p class=\"tb-related-post-excerpt\">Call of Duty: Mobile, Brawl Stars, Assassin's Creed Rebellion, Mario Kart Tour e Buser estão na lista do Google para Android</p>", "<p class=\"tb-related-post-excerpt\">Usuários aumentaram em 40% os gastos em apps durante 1 ano de pandemia, crescimento registrado tanto no iOS como no Android</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Qual o \"iPhone mais barato\" melhor: iPhone SE (2020) ou iPhone XR? Comparamos o novo baratinho com o iPhone colorido</p>", "<p class=\"tb-related-post-excerpt\">iPhone SE (2020) e o iPhone 11 possuem alguns recursos dos modelos mais caros da Apple, mas qual é o melhor? Veja comparativo</p>", "<p class=\"tb-related-post-excerpt\">Em busca de um iPhone pequeno? Fizemos uma lista com os menores modelos já fabricados pela Apple – alguns ainda estão à venda</p>", "<p class=\"tb-related-post-excerpt\">Comparativo detalha a ficha técnica dos smartphones da Apple; iPhone 12 Mini ou iPhone XR? Saiba o que muda entre os modelos</p>", "<p class=\"tb-related-post-excerpt\">Comparamos o iPhone SE (2020) com o iPhone XS; apesar de especificações melhores, o modelo mais novo atende todos os públicos?</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Google Forms enfim testa salvar respostas automaticamente", "conteudos": ["<p>O <strong><a href=\"https://tecnoblog.net/sobre/google/\">Google</a></strong> finalmente começou a testar o salvamento automático de respostas no<strong> Forms</strong>. O recurso é ideal para aqueles momentos em que temos que preencher um formulário gigante, mas por algum azar, acaba a luz, a bateria ou mesmo cai a internet, nos forçando a recomeçar tudo do zero.</p>", "<p class=\"wp-caption-text\">Google Forms (Imagem: Ana Marques/Tecnoblog)</p>", "<p>De acordo com a empresa, o recurso permite que usuários conectados respondam a formulários com um rascunho automático, que fica salvo por 30 dias ou até que o usuário envie as respostas.</p>", "<p>O <a href=\"https://tecnoblog.net/285077/o-que-e-backup/\">backup</a> é atualizado a cada nova resposta ou edição, e pode ser acessado em vários dispositivos.</p>", "<p class=\"wp-caption-text\">Google Forms ganha rascunhos automáticos (Imagem: Reprodução/Google)</p>", "<p>O Google afirma que para participar do beta, seu domínio não pode ter <a href=\"https://support.google.com/a/answer/7630496?hl=en\" rel=\"nofollow noopener noreferrer\">requisitos de localização de dados</a>.</p>", "<p>A função está em fase beta e pode ser testada por administradores do Google Workspace for Education que se <a href=\"https://workspaceupdates.googleblog.com/2021/04/automatically-save-google-forms-responses-beta.html\" rel=\"nofollow noopener noreferrer\">inscreverem no programa do Google</a>. A empresa irá notificar por e-mail os participantes aprovados e o início dos testes.</p>", "<p>O Google afirma ainda que os rascunhos automáticos do Forms estarão disponíveis para todos os usuários do Workspace até o fim de 2021.</p>", "<p><em>Com informações: <a href=\"https://www.androidpolice.com/2021/04/02/googles-finally-starting-to-fix-one-of-the-most-annoying-things-in-forms/\" rel=\"nofollow noopener noreferrer\">Android Police</a></em></p>", "<p class=\"tb-related-post-excerpt\">Para facilitar o trabalho de criadores de conteúdo, YouTube planeja usar inteligência artificial na definição de capítulos</p>", "<p class=\"tb-related-post-excerpt\">Voltado para usuários na Índia, Mobile+ voltou a ser testado como segunda opção da Netflix com preço acessível</p>", "<p class=\"tb-related-post-excerpt\">Twitter apresenta detalhes sobre Modo Seguro, função que detecta e bloqueia ou silencia perfis ofensivos automaticamente</p>", "<p class=\"tb-related-post-excerpt\">Google fora do ar: Drive, Docs, Play Store, Agenda (Calendar), Fotos, Gmail e YouTube não abrem, não funcionam ou dão erro 500</p>", "<p class=\"tb-related-post-excerpt\">Google realiza testes para modo escuro nativo em buscas feitas pelo computador; recurso ainda não está disponível para todos</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Respostas rápidas permitem salvar mensagens usadas com frequência no Instagram; recurso está disponível em contas comerciais</p>", "<p class=\"tb-related-post-excerpt\">Veja como esconder respostas no Twitter, para diminuir o alcance de mensagens que não acrescentam nada a uma conversa </p>", "<p class=\"tb-related-post-excerpt\">Aprenda como criar uma mensagem automática como resposta de e-mail no Microsoft Outlook, útil para quando você tirar férias </p>", "<p class=\"tb-related-post-excerpt\">Você pode colocar uma mensagem automática no WhatsApp usando um recurso chamado “Respostas Rápidas”. Vale notar que a função nativa só está disponível para usuários do WhatsApp Business. Se você […]</p>", "<p class=\"tb-related-post-excerpt\">Entenda como a ferramenta de perguntas frequentes pode ser usada em respostas automáticas de mensagens diretas do Instagram</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Promoção de Páscoa no Xbox oferece jogos com até 90% de desconto", "conteudos": ["<p>Promoção de Páscoa para <strong>Xbox</strong> traz descontos de até 90% em alguns jogos, até o dia 15 de abril. As ofertas podem ser aproveitadas por qualquer usuário do <strong>Xbox One,</strong> <strong><a href=\"https://tecnoblog.net/sobre/microsoft/xbox-series-s/\">Xbox Series S</a></strong> ou <strong><a href=\"https://tecnoblog.net/sobre/microsoft/xbox-series-x/\">Xbox Series X</a></strong> e oferece games de todos os tipos.</p>", "<p class=\"wp-caption-text\">Promoção do Xbox tem jogos e pacotes para Fortnite (Imagem: Divulgação/Epic Games)</p>", "<p>O game com o maior desconto é <em>Sniper Elite 3</em>, em sua versão Ultimate, recheada de extras. Ele pode ser adquirido por R$ 16, ou com desconto de 90%, em outras palavras. O jogo é ideal para quem gosta de <a href=\"https://tecnoblog.net/318470/o-que-e-fps/\">FPS</a>, mas de maneira mais tranquila e com missões menos agitadas do que em outros similares.</p>", "<p>A versão definitiva do primeiro<em> Tomb Raider</em> também está barata – com 85% de desconto, ou saindo por R$ 12,36. O mesmo desconto é válido para <em>Dragon Ball FighterZ</em>, em sua versão comum, que sai por R$ 37,50.</p>", "<p>Para quem joga FOrtnite, o pacote Última Risada, com Coringa e outros personagens, também sai por R$ 66, preço bem mais em conta.</p>", "<p>Há jogos para todos os tipos de gostos, desde games da saga LEGO a RPGs e títulos de esporte.</p>", "<p>São mais de 700 jogos em promoção, então separamos alguns imperdíveis, aqui no <strong>Tecnoblog</strong>:</p>", "<p> </p>", "<p class=\"tb-related-post-excerpt\">No review do Xbox Series S você conhece o console em detalhes e passa a saber seus prós e contras pelo formato digital</p>", "<p class=\"tb-related-post-excerpt\">Confira o review completo do Xbox Series X: o novo console da Microsoft vale a pena, mesmo sendo mais caro?</p>", "<p class=\"tb-related-post-excerpt\">A nona geração de consoles já chegou! Dá uma olhada na história do Xbox até o Series X e S</p>", "<p class=\"tb-related-post-excerpt\">Jogos como Overwatch, StarCraft e Diablo participam da Black Friday da Blizzard, via Battle.net, com versões para PC</p>", "<p class=\"tb-related-post-excerpt\">Xbox Series X e S chegam ao Brasil para concorrer com Sony PS5; veja os jogos e mais detalhes sobre novos consoles da Microsoft</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Dúvidas sobre a próxima geração de consoles da Microsoft? Reunimos uma lista de dúvidas comuns sobre os novos Xbox Series X e S</p>", "<p class=\"tb-related-post-excerpt\">Aprenda como liberar espaço de armazenamento no Xbox One ou Series X|S, e consiga instalar mais jogos e apps em seu console</p>", "<p class=\"tb-related-post-excerpt\">Se comprou agora ou pretende comprar em breve, saiba dicas e cuidados sobre os novos Xbox Series X e Series S</p>", "<p class=\"tb-related-post-excerpt\">Qual é o mais indicado para a nova geração da Microsoft: Xbox Series X ou Xbox Series S? Confira o comparativo para saber mais!</p>", "<p class=\"tb-related-post-excerpt\">Veja o que mudou e o que melhorou no controle do Xbox Series X e Series S em comparação ao do Xbox One</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Coinbase terá ações negociadas na bolsa a partir de 14 de abril", "conteudos": ["<p>A Coinbase, uma das maiores exchanges de criptoativos do mundo, abrirá seu capital e terá <a href=\"https://tecnoblog.net/341475/o-que-sao-acoes-valores-mobiliarios/\">ações</a> negociadas na Bolsa de Valores a partir de 14 de abril. A empresa <a href=\"https://blog.coinbase.com/coinbase-announces-effectiveness-of-registration-statement-and-anticipated-listing-date-of-its-1509b281f760\" rel=\"nofollow noopener noreferrer\">anunciou</a> nesta última quinta-feira (01) que o seu pedido de registro no Securities and Exchange Commission (SEC) foi aprovado e que listará suas ações sob o ticker “COIN” no Nasdaq Global Select Market.</p>", "<p class=\"wp-caption-text\">Coinbase terá ações negociadas na Bolsa de Valores a partir de 14 de abril (Imagem: Marco Verch/<a href=\"https://tecnoblog.net/28343/como-fazer-backup-fotos-flickr/\">Flickr</a>)</p>", "<p>A chegada da Coinbase no mercado de ações será um marco importante para todo o setor cripto e funcionará como um medidor de aceitação de Wall Street diante de uma empresa que lida com ciclos de volatilidade.</p>", "<p>No momento, criptomoedas como o <a href=\"https://tecnoblog.net/262974/o-que-e-bitcoin/\">bitcoin</a> (BTC) e <a href=\"https://tecnoblog.net/232303/ethereum-ether-comprar-cotacao-grafico/\">ether</a> (<a href=\"https://tecnoblog.net/232303/ethereum-ether-comprar-cotacao-grafico/\">ETH</a>) se encontram próximos dos seus recordes de preço e as exchanges, de maneira geral, estão gerando lucros históricos. Porém, é incerto como esse mercado pode reagir a grandes quedas como as de 2018.</p>", "<p>A empresa também revelou que irá compartilhar os resultados financeiros do primeiro trimestre de 2021 com antecedência, no dia 6 de abril. Trata-se de uma jogada para que possíveis investidores consigam estipular o valor das ações. Também será a primeira vez que a Coinbase divulga publicamente dados de um trimestre específico.</p>", "<p>Além disso, recentemente a Coinbase divulgou seus resultados financeiros de 2020, uma parte obrigatória do processo regulatório para a abertura de capital. No ano passado, a empresa lucrou US$ 322 milhões e revelou uma receita de mais de US$ 1,2 bilhão. Espera-se que esse primeiro trimestre de 2021 seja o melhor da história da exchange, tendo em vista o grande boom das criptomoedas nesse ano.</p>", "<p>Essa divulgação de lucros trimestrais logo antes de sua abertura de capital é algo extremamente incomum no mercado de ações. Isso porque geralmente a SEC impõe um “período de silêncio”, que limita o que as empresas podem revelar publicamente. Dito isso, a Coinbase provavelmente recebeu uma isenção dessa parte do processo.</p>", "<p>Com informações: <a href=\"https://decrypt.co/63671/coinbase-going-public-in-april-14-announce-q1-earnings-beforehand\" rel=\"nofollow noopener noreferrer\">Decrypt</a></p>", "<p class=\"tb-related-post-excerpt\">Exchange Coinbase publicou comunicado se desculpando pelo lento suporte ao cliente durante pico no mercado de criptomoedas</p>", "<p class=\"tb-related-post-excerpt\">Usuários do r/WallStreetBets no Reddit fizeram ação da GameStop subir mais de 2.000% usando corretoras como Robinhood</p>", "<p class=\"tb-related-post-excerpt\">Após Visa e PayPal integrarem pagamentos com criptomoedas, ether (ETH) sobe para US$ 2.100 e registra novo recorde de preço</p>", "<p class=\"tb-related-post-excerpt\">Elon Musk estimula disputa entre Reddit e fundo de investimento Melvin que fez ação da GameStop subir quase 2.000% este ano</p>", "<p class=\"tb-related-post-excerpt\">Fundos de doações de universidades americanas, como a de Harvard, vêm adquirindo criptomoedas através de exchanges</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Ao receber o cartão, basta uma ligação, cadastrar senha para desbloquear, ativar e começar a acessar seu direito ao Bolsa Família</p>", "<p class=\"tb-related-post-excerpt\">Garanta direitos; saiba como fazer o cadastro do bolsa família, quem são os beneficiados, documentos e como consultar</p>", "<p class=\"tb-related-post-excerpt\">Assista à segunda parte de <em>La Casa de Papel</em> e à segunda temporada de <em>3%</em>, entre outros lançamentos</p>", "<p class=\"tb-related-post-excerpt\">Preparado para conhecer as novidades no catálogo de abril do Disney+? Lançamentos ou produções já conhecidas, o mês está cheio</p>", "<p class=\"tb-related-post-excerpt\">Acabe com as dúvidas; veja a que horas abre o mercado de ações nas principais Bolsas de Valores ao redor do mundo</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Apple busca cardiologista para ir mais fundo em tecnologia de saúde", "conteudos": ["<p>A <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a> já oferece recursos de saúde em seus dispositivos, mas pretende avançar nesta área. Pensando nisso, a empresa anunciou no <a href=\"https://www.linkedin.com/jobs/view/clinical-specialist-cardiology-at-apple-2473669564/\" rel=\"nofollow noopener noreferrer\">LinkedIn</a> uma vaga para cardiologista, que trabalhará com equipes de engenharia e design na criação de produtos clínicos. A ideia é que esta pessoa também ajude a aprovar soluções junto a reguladores.</p>", "<p class=\"wp-caption-text\">Apple Watch Series 6 (Imagem: Divulgação/Apple)</p>", "<p>Na descrição da vaga, a Apple indica a busca por um médico com “profundo conhecimento” em cardiologia e experiência em tecnologia de saúde, em especial com produtos sujeitos a regulação. A empresa aponta ainda que sua preferência é por um profissional que já tenha atuado com o desenvolvimento clínico de produtos regulamentados.</p>", "<p>O anúncio explica que o cardiologista vai trabalhar com as equipes de engenharia e design no desenvolvimento de produtos de saúde. Segundo a companhia, o especialista ajudará a estabelecer definição e especificações das funcionalidades , “a fim de criar recursos de produtos inovadores que visem impactar a saúde cardíaca”.</p>", "<p>Para recursos que precisem de autorização, o cardiologista será um dos responsáveis pela elaboração de estudos clínicos. Entre as responsabilidades do profissional, também está o desenvolvimento de protocolos para o envio de pedidos a órgãos reguladores dos Estados Unidos e de outros países.</p>", "<p>A vaga, que recebeu 20 candidaturas até o momento da publicação deste texto, não detalha os recursos em que o profissional vai trabalhar. Ainda assim, é possível imaginar que a atuação estará relacionada ao Apple Watch, um dos dispositivos da empresa com o maior foco em saúde.</p>", "<p>O smartwatch consegue, por exemplo, medir a saturação de oxigênio no sangue e <a href=\"https://tecnoblog.net/382447/como-fazer-um-eletrocardiograma-no-apple-watch-ecg/\">realizar eletrocardiogramas (ECG)</a>. A Apple recebeu autorização da Anvisa (Agência Nacional de Vigilância Sanitária) para oferecer ECG no Brasil em maio de 2020. A abertura da nova vaga sugere que a empresa prepara mais recursos que dependem da aprovação de órgãos reguladores.</p>", "<p><em>Com informações: <a href=\"https://www.myhealthyapple.com/apple-hiring-cardiologist-with-experience-for-clinical-product-development/\" rel=\"nofollow noopener noreferrer\">My Health Apple</a>, <a href=\"https://appleinsider.com/articles/21/04/01/apple-job-listing-points-to-continued-focus-on-heart-health\" rel=\"nofollow noopener noreferrer\">Apple Insider</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">De lockers a aviões – destrinchamos as estratégias dos varejistas para acompanhar a alta demanda impulsionada pela pandemia</p>", "<p class=\"tb-related-post-excerpt\">Efeito \"luz de palco\" do MacBook Pro apareceu após nova Touch Bar; Apple sabia do problema e continuou com as vendas, diz juiz</p>", "<p class=\"tb-related-post-excerpt\">Microsoft, Google, Facebook e Accenture também estão na lista de maiores compradores no segmento de inteligência artificial</p>", "<p class=\"tb-related-post-excerpt\">Da fabricação à remoção do carregador: conheça as medidas adotadas por empresas de tecnologia para preservar o meio ambiente</p>", "<p class=\"tb-related-post-excerpt\">CEO da Intel diz que \"rivalidade\" entre Apple e Intel gera uma \"diversão competitiva\" e busca reaproximação</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Estilo ou privacidade; saiba como aproveitar o recurso de que possibilita mudar ou desfocar o fundo no Google Meet</p>", "<p class=\"tb-related-post-excerpt\">Saiba como desfocar o fundo em uma chamada de vídeo do Skype para PC, Mac e iOS para esconder o resto do cenário</p>", "<p class=\"tb-related-post-excerpt\">Por diversão ou trabalho, é possível criar ambientes surreais de forma simples e eliminando o fundo de uma imagem no Photoshop</p>", "<p class=\"tb-related-post-excerpt\">WhatsApp para médicos; versão criada para pequenas empresas tem ferramentas que podem ser úteis na prática da telemedicina</p>", "<p class=\"tb-related-post-excerpt\">Evite inconvenientes em videoconferências, saiba como desfocar e colocar plano de fundo no Microsoft Teams</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Pixel 6 deve mesmo contar com chip “Whitechapel” feito pelo Google", "conteudos": ["<p>Tudo indica que o <strong><a href=\"https://tecnoblog.net/295290/o-que-e-um-pixel/\">Pixel</a> 6</strong> será anunciado no segundo semestre de 2021. O principal atributo do modelo não deve ser um novo conjunto de câmeras ou alguma inovação no <a href=\"https://tecnoblog.net/sobre/android/\">Android</a>, mas a presença do <strong>Whitechapel</strong>, codinome para um <a href=\"https://tecnoblog.net/384499/o-que-e-um-processador/\">processador</a> desenvolvido pelo próprio <strong><a href=\"https://tecnoblog.net/sobre/google/\">Google</a></strong>.</p>", "<p class=\"wp-caption-text\">Google Pixel 4a (imagem: Daniel Romero/Unsplash)</p>", "<p>É o que aponta o <a href=\"https://9to5google.com/2021/04/02/pixel-6-google-gs101-whitechapel/\"><em>9to5Google</em></a>. O veículo teve acesso a um documento que reforça os rumores de que o <a href=\"https://tecnoblog.net/334177/google-cria-processador-para-nao-depender-da-qualcomm/\">Google lançará celulares Pixel equipados com o Whitechapel</a> neste ano. Essa seria uma forma de a companhia diminuir a dependência da Qualcomm.</p>", "<p>Se confirmada, a abordagem do Google será similar à estratégia da <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a>, que desenvolve os processadores do iPhone e do <a href=\"https://tecnoblog.net/sobre/ipad/\">iPad</a>, além de ter começado, em 2020, a equipar a linha Mac com os chips M1, também próprios.</p>", "<p>No documento, o <em>9to5Google</em> notou que a denominação Whitechapel é usada em conjunto com o codinome <strong>Slider</strong>. Aparentemente, este último identifica a plataforma da qual o chip Whitechapel fará parte.</p>", "<p>O veículo também destaca que o Google se refere internamente ao chip como <strong>GS101</strong>. É possível que ‘GS’ seja a sigla para “Google Silicon”. Como o projeto visa beneficiar não só a linha Pixel, mas também Chromebooks, é de se imaginar que o nome faça referência a uma plataforma ampla que, como tal, permitirá o desenvolvimento de mais de um modelo de processador.</p>", "<p>Por ora, há informação apenas de que o tal Slider estará presente em dois dispositivos identificados como “Raven” e “Oriole”, que seriam codinomes para a linha Pixel 6 (se essa for mesmo a denominação oficial).</p>", "<p>Porém, até o momento, as informações técnicas a respeito do projeto são escassas. A quantidade de núcleos e a GPU que complementará o chip estão entre as várias características que ainda são desconhecidas.</p>", "<p>Por outro lado, algumas referências apontam que o Whitechapel (ou GS101) está sendo desenvolvido em parceria com a <a href=\"https://tecnoblog.net/sobre/samsung/\">Samsung</a>, o que significa que os novos chips poderão compartilhar algumas características com os processadores Exynos.</p>", "<p>O Google foi procurado, mas preferiu não comentar o assunto.</p>", "<p class=\"tb-related-post-excerpt\">Testamos as câmeras dos smartphones mais caros do mercado para ver quem tira a melhor foto: iPhone, Galaxy ou Pixel?</p>", "<p class=\"tb-related-post-excerpt\">Pixel 3 e Pixel 3 XL são elogiados pela qualidade da câmera, mas design e hardware dividem opiniões</p>", "<p class=\"tb-related-post-excerpt\">Google Pixel 5 e Google Pixel 4a 5G aparecem em foto vazada; celulares devem ser anunciados com Qualcomm Snapdragon 765G</p>", "<p class=\"tb-related-post-excerpt\">Google Pixel 5 e Pixel 4a 5G trazem chip Snapdragon 765G, câmera dupla na traseira e 128 GB de armazenamento</p>", "<p class=\"tb-related-post-excerpt\">Ficha técnica de Google Pixel 5 é revelada, com suporte a 5G, recarga reversa de bateria e processador Qualcomm Snapdragon 765G</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>É algo esperado desde os primeiros rumores há uns 2 anos. A tendência é de de que toda grande consumidora/integradora de ARM desenvolva seu próprio projeto, a fim de reduzir custos e ter em mãos algo mais adequado a seu projeto específico.</p>", "<p class=\"tb-related-post-excerpt\">Saiba o que é um pixel morto, como eles ocorrem, se é possível conserta-los, e o que fazer quando o \"jeitinho\" não é uma opção</p>", "<p class=\"tb-related-post-excerpt\">Descubra o que é o Pixel do Facebook e entenda como essa ferramenta auxilia na criação de campanhas de marketing na rede social</p>", "<p class=\"tb-related-post-excerpt\">Saiba o que é Pixel Art, um estilo de arte inspirado nos jogos 2D dos anos 80 e 90; conheça programas para criar você mesmo</p>", "<p class=\"tb-related-post-excerpt\">Minecraft de Tiro, confira nossa lista com 10 melhores jogos FPS pixelados com visual parecido com o jogo original da Microsoft</p>", "<p class=\"tb-related-post-excerpt\">Rastreie comportamentos de usuários dentro de páginas; algumas alternativas entre excluir, remover e editar o Pixel do Facebook</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Sony Xperia 1 III pode ser o ótimo celular que você não conseguirá comprar", "conteudos": ["<p>A <a href=\"https://tecnoblog.net/sobre/sony/\">Sony</a> atualizou o banner do seu canal <a href=\"https://www.youtube.com/c/SonyXperia\" rel=\"nofollow noopener noreferrer\">Xperia no YouTube</a> com um convite para o público acompanhar o lançamento de algum smartphone no próximo dia 14, muito provavelmente ele será o Xperia 1 III. O aparelho deve chamar atenção com sua tela OLED de resolução <a href=\"https://tecnoblog.net/310690/o-que-e-4k/\">4K</a> de 120 Hz, conexão <a href=\"https://tecnoblog.net/192393/5g-vai-mudar-sua-vida/\">5G</a>, corpo sóbrio em metal e muito mais que você não poderá comprar no Brasil.</p>", "<p class=\"wp-caption-text\">Suposto Sony Xperia 1 III (Imagem: divulgação/OnLeaks)</p>", "<p>Começando pela parte triste para os amantes da marca japonesa: a Sony tirou quase toda sua operação no Brasil, deixando apenas a parte do <a href=\"https://tecnoblog.net/sobre/playstation/\">PlayStation</a> e é por isso que você não poderá comprar o Xperia 1 III por meios oficiais. Olhando para os boatos mais quentes do celular, ele certamente será um aparelho chamativo para o competitivo mercado de smartphones topo de linha.</p>", "<p>Em janeiro deste ano, a conta @OnLeaks no <a href=\"https://tecnoblog.net/sobre/twitter/\">Twitter</a> divulgou detalhes do smartphone para o site <a href=\"https://www.voice.com/post/@onleaks/exclusive-first-look-at-sonys-new-flagship-the-xperia-1-iii-1611846138-426237886\"><em>Voice</em></a>. Steve Hemmerstoffer, responsável pelos vazamentos no microblog e já conhecido por outros boatos certeiros, afirma que este Sony Xperia 1 III será um celular mais tradicional para um topo de linha. Isso significa a presença de entrada para cartões microSD, saída P2 para fones de ouvido e corpo em metal, sem plástico.</p>", "<p>A frente será completamente lisa, sem qualquer curvatura na tela e todo o visual deste aparelho deve ser basicamente uma cópia do Xperia 1 II do ano passado. O lado mais conservador para o visual já me agrada, mas o ponto para chamar atenção deve estar na tela. O display, segundo Hemmerstoffer, será feito em OLED de 6,5 polegadas, na proporção de 21:9, com <a href=\"https://tecnoblog.net/396738/o-que-e-hdr-high-dynamic-range/\">HDR</a> e em resolução 4K. As bordas no entorno desta parte devem ser extremamente finas.</p>", "<p>Outros boatos, de outras fontes, apontam para taxa de atualização em 120 Hz neste display (fico pensando o consumo de bateria para 4K em 120 Hz), junto de <a href=\"https://tecnoblog.net/384499/o-que-e-um-processador/\">processador</a> Snapdragon 888, 12 GB de <a href=\"https://tecnoblog.net/278859/o-que-e-memoria-ram/\">RAM</a> e 256 GB de espaço interno.</p>", "<p class=\"wp-caption-text\">Suposto Sony Xperia 1 III (Imagem: divulgação/OnLeaks)</p>", "<p>Na traseira o conjunto de câmeras pode exibir três sensores com um extra para fazer medição de distâncias, o conhecido <a href=\"https://tecnoblog.net/299359/o-que-e-a-camera-tof-presente-em-celulares-top-de-linha/\">ToF</a>. As lentes virão com assinatura da marca Zeiss e uma delas será no formato de periscópio, garantindo assim um nível elevado de zoom sem esticar qualquer <a href=\"https://tecnoblog.net/295290/o-que-e-um-pixel/\">pixel</a> – o rumor não se debruça em números para a aproximação da imagem.</p>", "<p>Como todo celular muito caro de 2021, o suposto Sony Xperia 1 III deve trazer conexão 5G, leitor de impressões digitais (na lateral), junto de conjunto com dois alto-falantes para áudio estéreo.</p>", "<p>Se tem uma linha de celulares da Sony que sempre me chamou atenção, é a Compact. Ela basicamente iniciou a possibilidade de ter um aparelho menor, sem abrir mão de desempenho ou dos principais recursos de seu irmão maior. A concorrência seguiu essa tendência com a <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a> lançando o <a href=\"https://tecnoblog.net/sobre/apple/iphone-12/\">iPhone 12</a> Mini e a <a href=\"https://tecnoblog.net/sobre/samsung/\">Samsung</a> transformando o <a href=\"https://tecnoblog.net/sobre/samsung/galaxy-s20/\">Galaxy S20</a> e S21 em modelos menos altos, já que o Ultra criou um terceiro tamanho para o portfólio coreano.</p>", "<p>Os rumores mais fortes apontam para o retorno dos aparelhos Compact para a Sony, justamente ao lado do lançamento do Xperia 1 III. Ainda sem nome, as poucas informações compartilhadas por vazamentos apontam para tela de 5,5 polegadas. Pouco maior que o <a href=\"https://tecnoblog.net/sobre/apple/iphone-12-mini/\">iPhone 12 Mini</a> e consideravelmente menor que o <a href=\"https://tecnoblog.net/sobre/samsung/galaxy-s21/\">Galaxy S21</a>.</p>", "<p><em>Com informações: <a href=\"https://gizmodo.com/sony-is-launching-a-new-xperia-phone-in-mid-april-and-i-1846606063\" rel=\"nofollow noopener noreferrer\">Gizmodo</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">Custando R$ 3.799, novo high-end da Sony traz hardware de respeito, mas mostra que a linha Xperia precisa de renovação</p>", "<p class=\"tb-related-post-excerpt\">Sony Xperia 5 II é anunciado com ficha técnica avançada, câmera tripla de 12 megapixels, tela de 120 Hz e recursos para jogos</p>", "<p class=\"tb-related-post-excerpt\">Com preço sugerido de R$ 1.699, Xperia XA1 traz câmera melhor e mais espaço para dados, mas peca em pontos básicos</p>", "<p class=\"tb-related-post-excerpt\">Com chip Snapdragon 845 e display de 5 polegadas, aparelho da Sony desafia tendência dos topos de linha com tela grande</p>", "<p class=\"tb-related-post-excerpt\">Sony fará evento na feira MWC para anunciar Xperia 1 com tela 4K 21:9, câmera traseira tripla, Snapdragon 855 e Android 9 Pie</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>segue com essa nomenclatura nada a ver aff</p>", "<p class=\"tb-related-post-excerpt\">Motorola, Xiaomi, OnePlus, HTC e Sony já listaram quais celulares serão atualizados, enquanto Samsung, LG e Asus não confirmaram</p>", "<p class=\"tb-related-post-excerpt\">Aprenda a como configurar e usar o app PS4 Remote Play no seu celular Sony Xperia, e curta jogos favoritos no Android</p>", "<p class=\"tb-related-post-excerpt\">Veja como baixar GTA 5 (Grand Theft Auto V) para seu computador, consoles ou celular e curta um dos games de maior sucesso</p>", "<p class=\"tb-related-post-excerpt\">Um editor de mapas e vários jogadores fizeram de Warcraft III um marco na indústria dos games</p>", "<p class=\"tb-related-post-excerpt\">Descubra quais são os requisitos mínimos e recomendados para jogar Fortnite em qualquer sistema que não seja um console</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Bateria dupla do Galaxy Z Flip 2 aparece em vazamento", "conteudos": ["<p>A <strong><a href=\"https://tecnoblog.net/sobre/samsung/\">Samsung</a></strong> deve lançar dois aparelhos dobráveis no segundo semestre deste ano. Um deles pode ser o novo Galaxy Z Fold e o outro é o <strong>Galaxy Z Flip 2</strong>, que apareceu nos noticiários após o vazamento de imagens das baterias. Ainda não há muitos detalhes do modelo, mas esperamos que a nova geração chegue às lojas com números altos nas especificações.</p>", "<p class=\"wp-caption-text\">Samsung Galaxy Z Flip (Imagem: Emerson Alecrim/Tecnoblog)</p>", "<p>As primeiras imagens da bateria dupla do Galaxy Z Flip 2 surgiram através da agência reguladora da Coreia do Sul, Safety Korea, e do órgão chinês 3C. São duas células identificadas pelos códigos EB-BF711ABY e EB-BF712ABY; a primeira bateria tem capacidade de 2.300 mAh, enquanto a segunda tem 903 mAh. A Samsung, no entanto, deve arredondar a capacidade para 3.300 mAh, assim como a versão atual.</p>", "<p class=\"wp-caption-text\">Bateria EB-BF711ABY de 2.300 mAh (Imagem: Reprodução/Safety Korea, DEKRA e 3C)</p>", "<p class=\"wp-caption-text\">Bateria EB-BF712ABY de 903 mAh (Imagem: Reprodução/Safety Korea, DEKRA e 3C)</p>", "<p>Convenhamos, não é um número extremamente baixo, mas também não é nada muito animador, tendo em vista que muitos aparelhos <a href=\"https://tecnoblog.net/sobre/android/\">Android</a> têm, hoje, 4.000, 5.000 e até 6.000 mAh. Apenas para fins de comparação, o Samsung Galaxy Z Fold 2 entrega 4.500 mAh. E vale lembrar que, nos testes do <strong>Tecnoblog</strong>, <a href=\"https://tecnoblog.net/354211/samsung-galaxy-z-flip-review/\">a autonomia do Z Flip não foi eficiente</a>.</p>", "<p>Espera-se que o novo dobrável chegue rodando Android 11 com a OneUI 3.5. A Samsung também deve aprimorar a estrutura, entregando maior durabilidade. Além disso, o Galaxy Z Fold 2 pode vir com tela AMOLED (presente na versão atual), mas com destaque para a taxa de atualização de 120 Hz. O <a href=\"https://tecnoblog.net/384499/o-que-e-um-processador/\">processador</a> octa-core Qualcomm Snapdragon 855+ deve dar lugar ao Snapdragon 888. Quanto ao armazenamento, a Samsung deve disponibilizar versões em 128 GB e 256 GB.</p>", "<p><em>Com informações: <a href=\"https://www.gsmarena.com/samsung_galaxy_z_flip_2_batteries_leak_in_listings_-news-48493.php\" rel=\"nofollow noopener noreferrer\">GSMArena</a> e <a href=\"https://www.androidcentral.com/samsung-galaxy-z-flip-2-battery-leak-hints-major-disappointment\" rel=\"nofollow noopener noreferrer\">Android Central</a></em></p>", "<p class=\"tb-related-post-excerpt\">Tela dobrável do Samsung Galaxy Z Flip convence, desempenho também. Mas ter acesso a tudo isso custa caro, muito caro.</p>", "<p class=\"tb-related-post-excerpt\">Afinal, a tela dobrável da Samsung tem vidro ou não? Se é vidro, por que a tela risca fácil?</p>", "<p class=\"tb-related-post-excerpt\">Galaxy Z Flip é um topo de linha que dobra ao meio para ficar mais compacto e é uma resposta ao Motorola Razr</p>", "<p class=\"tb-related-post-excerpt\">Câmeras poderosas, bateria que dura e tela impressionante são destaques do Galaxy S21 Ultra, com suporte inédito à S Pen</p>", "<p class=\"tb-related-post-excerpt\">Novo celular dobrável da Samsung possui tela de \"vidro ultrafino\", mas risca com facilidade e pode ser perfurado</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Não quer perder tempo? Dá uma olhada em alguns códigos e cheats para Saints Row: The Third</p>", "<p class=\"tb-related-post-excerpt\">Conheça todas a manobras de Tony Hawk's Pro Skater 1+2 e veja quais movimentos retornam dos games originais para o remaster</p>", "<p class=\"tb-related-post-excerpt\">O Galaxy M31 e o Galaxy A71 não são concorrentes diretos, mas apresentam algumas semelhanças na ficha técnica; veja comparativo</p>", "<p class=\"tb-related-post-excerpt\">Descubra as diferenças entre o Galaxy S10 e o Galaxy S20, dois smartphones da Samsung que estão em listas de desejo</p>", "<p class=\"tb-related-post-excerpt\">Autoridades são quem deve cuidar de casos de vazamento de dados; pessoas precisam redobrar a atenção para evitar golpes</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Intel Core i9-11900K chega a 7,3 GHz em overclock", "conteudos": ["<p>O octa-core <strong>Core i9-11900K</strong> é o chip mais poderoso da <a href=\"https://tecnoblog.net/421544/intel-lanca-chips-core-11-geracao-desktops-rocket-lake-s/\">11ª geração de processadores Core para desktops (Rocket Lake-S)</a>. A linha, anunciada pela <a href=\"https://tecnoblog.net/sobre/intel/\">Intel</a> há apenas duas semanas, já está sendo submetida a testes rigorosos, inclusive para overclock. Em um dos mais recentes, um “overclocker profissional” conseguiu fazer o mencionado modelo atingir a frequência de 7,3 GHz em um único núcleo.</p>", "<p class=\"wp-caption-text\"><a href=\"https://tecnoblog.net/384499/o-que-e-um-processador/\">Processador</a> Core de 11ª geração (imagem: divulgação/Intel)</p>", "<p>Esse resultado é fruto do trabalho de um taiwanês que se identifica como Hicookie, um especialista em overclocking que, para a empreitada, contou com o apoio da Gigabyte.</p>", "<p>A frequência base do Core i9-11900K é de 3,5 GHz. De acordo com a Intel, o chip pode chegar à taxa de 4,7 GHz em uma configuração “turbo all-core” ou em até 5,3 GHz com ativação do Thermal Velocity Boost para um único núcleo.</p>", "<p>Hicookie conseguiu ir muito além das especificações padrão do processador. Mas, para isso, alguns truques tiveram que ser explorados. Um deles envolveu o uso de um sofisticado mecanismo de resfriamento baseado em nitrogênio líquido.</p>", "<p>Além disso, o procedimento foi realizado com uma recém-anunciada placa-mãe Gigabyte Z590 Aorus Tachyon, modelo especialmente preparado para overclock, mas que custa uma pequena fortuna: cerca de US$ 530 na pré-venda (se bem que Hicookie é patrocinado pela marca, por isso, não teve custos).</p>", "<p>Mas, certamente, a medida mais impactante foi a desativação de núcleos: apenas três dos oito núcleos do Core i9-11900K funcionavam quando a marca de 7,314 GHz foi alcançada. Essa abordagem permite que os núcleos ativos tirem mais proveito dos recursos de resfriamento e absorvam mais energia.</p>", "<p>Trata-se de um feito impressionante, mas não inédito. O Core i9-10900K, o topo de linha da geração anterior (<a href=\"https://tecnoblog.net/336305/intel-anunci\">Comet Lake-S</a>), <a href=\"https://www.tomshardware.com/news/intel-core-i9-10900k-overclock-record\" rel=\"nofollow noopener noreferrer\">atingiu 7,7 GHz</a> em um overclock realizado no ano passado, só para dar um exemplo.</p>", "<p><em>Com informações: <a href=\"https://www.techradar.com/news/intel-core-i9-11900k-hits-a-huge-73ghz-overclock-but-past-cpus-have-done-better\" rel=\"nofollow noopener noreferrer\">Techradar</a>.</em></p>", "<p>Por muitos anos, a Intel foi sinônimo de inovação em semicondutores, mas finalmente está vendo a sua liderança ser desafiada – tanto em design de chip, como em tecnologia de fabricação.</p>", "<p>Neste episódio, conversamos sobre os planos da nova Intel para manter o seu reinado. Dá o play e vem com a gente!</p>", "<p><iframe loading=\"lazy\" src=\"about:blank\" width=\"100%\" height=\"166\" frameborder=\"no\" scrolling=\"no\" data-rocket-lazyload=\"fitvidscompatible\" data-lazy-src=\"https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/1019967916&amp;color=%23519ebf&amp;auto_play=false&amp;hide_related=false&amp;show_comments=true&amp;show_user=true&amp;show_reposts=false&amp;show_teaser=true\"></iframe></p>", "<p class=\"tb-related-post-excerpt\">11ª geração de chips da Intel para desktops traz modelos Core i5, i7 e i9 com até oito núcleos e promessa de mais desempenho</p>", "<p class=\"tb-related-post-excerpt\">Além de destacar híbrido Alder Lake, Intel anunciou novos Core de 11ª geração Tiger Lake série H e confirmou chips Rocket Lake-S</p>", "<p class=\"tb-related-post-excerpt\">Desempenho, preço, compatibilidade e mais: que esperar dos novos Macs com processadores Apple Silicon baseados em ARM</p>", "<p class=\"tb-related-post-excerpt\">Processadores Intel de décima geração (Comet Lake-S) também incluem modelos Pentium e Celeron</p>", "<p class=\"tb-related-post-excerpt\">Processadores Intel Core i7, i5 e i3 de 11ª geração (Tiger Lake) trazem gráficos Intel Xe e clock de até 4,8 GHz</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Anunciados nesta quarta-feira (5), o chips Core i5-6600K e Core i7-6700K são os primeiros da nova arquitetura</p>", "<p class=\"tb-related-post-excerpt\">Linhas Samsung Galaxy A ou M; qual comprar? Apesar dos diversos modelos, as duas linhas tem características marcantes</p>", "<p class=\"tb-related-post-excerpt\">Entenda as diferenças – especialista da Cisco explica prós e contras de cada frequência de Wi-Fi.</p>", "<p class=\"tb-related-post-excerpt\">Conheça a linha Galaxy A da Samsung, os modelos A01, A10, A10s, A11, A20, A20s, A21s, A30, A30s, A31, A50, A51, A70, A71 e A80</p>", "<p class=\"tb-related-post-excerpt\">O chamado Thermal Throttling ou limitação de processamento é uma proteção térmica criada para manter o PC funcionando</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "E3 2021 confirma feira online e gratuita para junho", "conteudos": ["<p>A E3 2021 está confirmada oficialmente. A organizadora do evento, Entertainment <a href=\"https://tecnoblog.net/311647/o-que-e-software/\">Software</a> Association (ESA) anunciou que a edição deste ano da E3 será online e vai acontecer em junho, com apresentações gratuitas das desenvolvedoras e publicadoras participantes. Até então, havia um rumor que as transmissões ao <a href=\"https://tecnoblog.net/sobre/vivo/\">vivo</a> da conferência seriam bloqueadas por paywall.</p>", "<p class=\"wp-caption-text\">E3 2021 será apenas digital (Imagem: Divulgação/ESA)</p>", "<p>De acordo com o <em><a href=\"https://www.videogameschronicle.com/news/e3s-2021-digital-event-could-be-partially-behind-a-paywall/\" rel=\"nofollow noopener noreferrer\">VG247</a></em>, a ESA planejava vender um passe, por cerca de US$ 35 (R$ 200), que iria garantir acesso à apresentações adicionais e testes de demos de jogo. O site explicou que essa informação estava em um documento enviado aos expositores da E3.</p>", "<p>Em resposta, a ESA foi ao <a href=\"https://tecnoblog.net/sobre/twitter/\">Twitter</a> ontem (1º) para esclarecer os rumores. “A conferência digital da E3 2021 é um evento grátis para todos os participantes”, tweetou a conta oficial da E3. Além disso, um representante do evento respondeu ao VG247, confirmando que a feira não seriam bloqueadas por ingressos premium ou paywall.</p>", "<p>A fala da ESA, porém, garante gratuidade apenas às transmissões do vivo do evento. A empresa não cita, por exemplo, se haverá elementos adicionais para comprar, como as demos dos jogos ou até produtos da E3. Por enquanto, só é possível afirmar que todas as pessoas terão acesso grátis à feira.</p>", "<p>Sobre a data do evento, a ESA divulgou que a E3 2021 vai acontecer em junho, mas ainda não informou os dias exatos. No documento adquirido pelo VG247, o início da feira estaria marcado para o dia 13, e a conferência iria durar uma semana. Porém, nada foi confirmado oficialmente.</p>", "<p>Normalmente, a E3 é realizada de forma presencial uma vez por ano na cidade de Los Angeles, Califórnia, nos EUA. Em 2020, a feira foi cancelada devido à pandemia da COVID-19, fazendo com que as desenvolvedoras criassem seus próprios eventos para anunciarem os jogos.</p>", "<p>Para garantir a edição de 2021, a ESA <a href=\"https://tecnoblog.net/416633/feira-e3-2021-presencial-foi-cancelada-e-deve-ser-totalmente-online/\">cancelou a feira presencial</a> e direcionou os esforços para recriar a experiência da E3 em formato digital. A empresa foi além e ainda mudou a marca do evento para “Electronic Entertainment Experience”. Antes, a última parte do nome era “Expo”.</p>", "<p><em>Com informações: <a href=\"https://www.videogameschronicle.com/news/e3s-2021-digital-event-could-be-partially-behind-a-paywall/\" rel=\"nofollow noopener noreferrer\">VG247</a>, <a href=\"https://arstechnica.com/gaming/2021/04/following-leak-e3-confirms-plans-for-free-all-digital-event-in-2021/\" rel=\"nofollow noopener noreferrer\">Arstechnica</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">A atualização de Elder Scrolls Online com melhorias para a nova geração vai chegar junto à expansão Blackwood</p>", "<p class=\"tb-related-post-excerpt\">Tem preview do jogo da Naughty Dog, lançamento da Sucker Punch e outras novidades no podcast de games do Tecnoblog</p>", "<p class=\"tb-related-post-excerpt\">A TGS 2021 vai acontecer entre 30 de setembro e 3 de outubro com apresentações totalmente online</p>", "<p class=\"tb-related-post-excerpt\">Além de resolução 4K e 60 quadros por segundo, Final Fantasy VII Remake Intergrade terá nova dificuldade e modo foto</p>", "<p class=\"tb-related-post-excerpt\">Versão de Rust para PS4 e Xbox One vai sair até junho, após atraso recebido na produção, graças à pandemia da COVID-19</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Todo final de mês ficamos sabendo dos lançamentos e novidades que entram na Netflix no próximo mês. Em junho, os fãs de Sense8 receberão o episódio final e aparecem no […]</p>", "<p class=\"tb-related-post-excerpt\">Confira os lançamentos do Amazon Prime Video para junho de 2020; tem Turma da Mônica, Vingadores e American Horror Story</p>", "<p class=\"tb-related-post-excerpt\">Entre as novidades do Globoplay para junho de 2020 está a exclusiva série Nancy Drew, humor, e as novelas Tieta e Explode Coração</p>", "<p class=\"tb-related-post-excerpt\">As novidades do Amazon Prime Video no Brasil para junho, incluindo Hancock, Final Fantasy: The Spirits Within e duas séries originais</p>", "<p class=\"tb-related-post-excerpt\">Saiba quais filmes e séries vão deixar a Netflix em junho e prepare-se para vê-los antes que seja tarde e você se arrependa</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Super Mario Bros. lacrado quebra recorde ao ser vendido por US$ 660 mil", "conteudos": ["<p>Uma fita de <em>Super Mario Bros.</em> para o Nintendinho (ou NES) foi vendida em um leilão pela bagatela de US$ 660 mil, tornando-se o jogo mais caro do mundo já vendido. O valor corresponde ao cartucho lacrado em sua caixa preta original, praticamente da mesma forma como estava na loja logo depois de sair da fábrica onde foi montado e ganhou o plástico de proteção.</p>", "<p class=\"wp-caption-text\">Fita de Super Mario Bros. é vendida por US$ 660 mil (Imagem: divulgação/Heritage Auctions)</p>", "<p>O leilão aconteceu no site <a href=\"https://comics.ha.com/itm/video-games/nintendo/super-mario-bros-wata-96-a-sealed-hangtab-1-code-mid-production-nes-nintendo-1985-usa/a/7242-93028.s?type=bidnotice-tracked-dailystatus\" rel=\"nofollow noopener noreferrer\">Heritage Auctions</a> e a fita de <em>Super Mario Bros.</em> estava com a nota 9.6 A+ na escala Wata. Traduzindo, isso garante um conteúdo lacrado em plástico sem muito espaço sobrando para dentro, sem muitas marcas ou qualquer furo, o papelão da embalagem quase não apresenta sinais de idade ou danos e todo o restante está em condição excepcional de conservação.</p>", "<p>Outros detalhes para ajudar a elevar consideravelmente o preço final do cartucho ficam por conta do suporte em plástico intacto para deixar a caixa pendurada em ganchos do varejo, dentro da loja. Neste caso ele está dobrado para dentro, nunca foi utilizado de verdade. A idade da própria fita também ajuda, já que ela beira os 35 anos. Segundo o site de leilões, esta cópia de <em>Super Mario Bros.</em> é a mais antiga já apresentada pela empresa.</p>", "<p>“Esta é apenas a quarta edição de <em>Super Mario Bros.</em> produzida, e sua janela de fabricação foi notavelmente curta. Para ajudar a ter uma ideia de quão curta foi essa janela, o lançamento nacional (nos Estados Unidos) do NES aconteceu no segundo semestre de 1986 e os cartuchos em caixa preta lançados neste período não continham “Game Pak NES-GP” no código”, comenta o site.</p>", "<p>Este código só foi inserido nas fitas lançadas com o console naquele ano, antes de cada jogo receber seu código específico na embalagem, em 1987. Neste momento, o Game Pak NES-GP genérico foi substituído por um código sempre iniciado em “NES P” e seguido de outros dígitos. Para <em>Super Mario Bros.</em>, o código na caixa é NES P SM.</p>", "<p>Jogos sem qualquer um dos códigos fazem parte de uma distribuição prévia e mais veloz, antes mesmo da personalização da caixa. O game foi lançado junto do NES (assim como <em>Super Mario World</em> fez com o Super <a href=\"https://tecnoblog.net/sobre/nintendo/\">Nintendo</a>), vendeu 40,2 milhões de cópias ao redor do mundo e foi o primeiro jogo com nome “<em>Super Mario Bros.</em>”.</p>", "<p>Essa não é a primeira vez que um dos personagens mais conhecidos do mundo dos games bate recorde para venda de um jogo extremamente caro e antigo. Em julho do ano passado, outra cópia lacrada de <em>Super Mario Bros.</em> foi vendida no mesmo site por <a href=\"https://tecnoblog.net/351782/copia-lacrada-de-super-mario-bros-e-o-jogo-mais-caro-ja-vendido/\">US$ 114 mil – 5,7 vezes menos quando comparado ao cartucho deste artigo</a>.</p>", "<p>A culpada pelo valor mais baixo é justamente a conservação de todo o produto, que mesmo em ótimo estado e com a embalagem ainda lacrada desde que saiu da fábrica, ficou com nota 9,4 A+ na escala Wata. Poucos meses depois, em novembro, uma cópia lacrada de <a href=\"https://tecnoblog.net/387259/copia-de-super-mario-bros-3-e-o-jogo-mais-caro-ja-vendido/\"><em>Super Mario Bros. 3</em> foi vendida por US$ 156 mil</a>.</p>", "<p>Não é comum pagar mais de meio milhão de dólares em uma fita, valor suficiente para uma pessoa comprar quatro carros Model X da Tesla, com terceiro motor incluso para maior potência, decoração branca no interior, pintura externa em cor vermelha, junto de espaço para sete pessoas e ainda adicionando a direção autônoma no pacote – cada um sai por US$ 143.490.</p>", "<p>Eu converti a quantia para a nossa moeda no momento da publicação deste artigo e o valor, sem impostos de importação ou taxas, fica próximo de R$ 3,7 milhões.</p>", "<p><em>Com informações: <a href=\"https://www.theverge.com/2021/4/2/22364245/super-mario-bros-most-expensive-game-ever-record-sealed-auction\" rel=\"nofollow noopener noreferrer\">The Verge</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">O estado de conservação ajudou no valor final deste cartucho de Super Mario Bros. que custou mais caro que um Tesla Model X</p>", "<p class=\"tb-related-post-excerpt\">Ação em parceria com a Nintendo celebra o 35º aniversário do Super Mario Bros com embalagens temáticas</p>", "<p class=\"tb-related-post-excerpt\">Após reclamações, Super Mario 3D All-Stars ganhará novas opções de câmera para os três jogos da coleção limitada de Switch</p>", "<p class=\"tb-related-post-excerpt\">Coleção de 35 anos de Super Mario chega ao Switch ainda em setembro e traz de volta os principais jogos 3D da série do herói</p>", "<p class=\"tb-related-post-excerpt\">Super Mario Maker 2 tem modo história com mais de 100 fases, multiplayer online e local, e elementos de Super Mario 3D World</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Confira dicas e macetes de como jogar Super Mario 3D World + Bowser's Fury e ajude Mario a salvar o Reino das Anafadas</p>", "<p class=\"tb-related-post-excerpt\">Nintendo Switch Online de setembro tem Donkey Kong 2, Super Mario All-Star e mais jogos gratuitos para assinantes do serviço</p>", "<p class=\"tb-related-post-excerpt\">Confira como jogar LEGO Marvel Super Heroes 2, a aventura que traz os maiores heróis da Terra no universo da linha de brinquedos</p>", "<p class=\"tb-related-post-excerpt\">It's-a me! Confira 7 dicas para jogar Mario Kart Tour, a nova versão do clássico de corrida da Nintendo para iPhone e Android</p>", "<p class=\"tb-related-post-excerpt\">Caiu de paraquedas no game e não sabe bem o que fazer? Então veja algumas dicas iniciais de como jogar Super Smash Bros. Ultimate</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Código do Spotify para iOS revela podcasts pagos e assistente para carros", "conteudos": ["<p>O<strong> Spotify </strong>vem trabalhando em um assistente para carros desde 2019. O Car Thing, como é chamado, <a href=\"https://tecnoblog.net/402890/acessorio-do-spotify-para-carros-e-homologado-com-novo-design/\">foi homologado pela FCC no início do ano</a>, e agora teve imagens localizadas no código do aplicativo do Spotify. As fotos dão uma ideia um pouco mais detalhada do novo dispositivo. O código também revelou futuras assinaturas de podcasts.</p>", "<p class=\"wp-caption-text\">Spotify Car Thing (Imagem: Reprodução/MacRumors)</p>", "<p>As informações foram obtidas por Steve Moser, colaborador do <em>MacRumors</em>. As novas imagens revelam uma tela retangular, diferentemente do pequeno display circular visto na versão original do projeto. No geral, o aparelho lembra um smartphone e tem dois botões à vista. Ele pode ser fixado ao painel do carro ou às grades de ventilação.</p>", "<p>Segundo a descrição do produto na FCC, os botões servem como apoio ao acessório, que é majoritariamente controlado por voz. A conexão é feita por <a href=\"https://tecnoblog.net/278962/o-que-e-bluetooth/\">Bluetooth</a>, e a alimentação é feita por tomada de 12 V.</p>", "<p class=\"wp-caption-text\">Spotify Car Thing (Imagem: Reprodução/MacRumors)</p>", "<p>O código do app do Spotify para <a href=\"https://tecnoblog.net/sobre/ios/\">iOS</a> também reforça os planos da empresa em ter assinaturas pagas de podcasts. Em novembro, reportamos a possibilidade de lançamento de um <a href=\"https://tecnoblog.net/382136/spotify-estaria-cogitando-assinatura-exclusiva-para-podcasts/\">serviço exclusivo para este fim</a>, mas o Spotify ainda não deu mais detalhes sobre o assunto.</p>", "<p>É possível ainda que vejamos uma seção totalmente nova no app para comentários de ouvintes, que poderão ser respondidos pelos criadores para gerar maior engajamento.</p>", "<p><em>Com informações: <a href=\"https://www.macrumors.com/2021/04/02/spotify-ios-app-car-thing-images/\" rel=\"nofollow noopener noreferrer\">MacRumors</a></em></p>", "<p class=\"tb-related-post-excerpt\">Cortar pausas silenciosas em podcasts é uma ferramenta muito importante para fazer do Spotify um hub deste tipo de conteúdo</p>", "<p class=\"tb-related-post-excerpt\">Opção de alterar a fonte dos podcasts para o Spotify no Google Assistente aparece de formas distintas entre alguns usuários</p>", "<p class=\"tb-related-post-excerpt\">Agora, o Google Assistente pode tocar podcasts do Spotify, mas é preciso configurar antes. Saiba como</p>", "<p class=\"tb-related-post-excerpt\">Com novo formato do Spotify, podcasts poderão usar músicas em seus episódios sem violarem regras de direitos autorais</p>", "<p class=\"tb-related-post-excerpt\">Spotify começa a testar enquetes nos apps para Android e iPhone (iOS) para tornar podcasts mais interativos</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Sabia que Need for Speed: Payback tem carros secretos? Veja como liberar os carros abandonados do game e facilite suas corridas</p>", "<p class=\"tb-related-post-excerpt\">Conheça os 17 apps de podcast mais populares, para ouvir os seus programas favoritos no iPhone, no Android ou no computador</p>", "<p class=\"tb-related-post-excerpt\">Um guia para quem começou agora e quer saber como usar o Spotify para aproveitar todos os recursos da plataforma de streaming</p>", "<p class=\"tb-related-post-excerpt\">Saiba como adicionar pessoas no Spotify para saber o que anda em alta na sua comunidade e ficar por dentro dos lançamentos</p>", "<p class=\"tb-related-post-excerpt\">Veja o comparativo e descubra qual o melhor app de streaming de música entre concorrentes de peso: Apple Music ou Spotify</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "App falso no iOS roubou US$ 1 milhão em bitcoin de um usuário", "conteudos": ["<p>Um homem perdeu recentemente todas as suas economias após armazenar seus <a href=\"https://tecnoblog.net/262974/o-que-e-bitcoin/\">bitcoins</a> (BTC) em um aplicativo falso para <a href=\"https://tecnoblog.net/sobre/ios/\">iOS</a>, baixado na App Store da <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a>. Phillipe Christodoulou instalou um app que supostamente pertenceria à Trezor, fabricante de carteiras de <a href=\"https://tecnoblog.net/311761/o-que-e-hardware/\">hardware</a> para criptomoedas. O prejuízo foi de 17.1 BTC, equivalente a mais de US$ 1 milhão.</p>", "<p class=\"wp-caption-text\">Carteira virtual da vítima com 17,1 BTC foi completamente esvaziada (Imagem: Marco Verch/<a href=\"https://tecnoblog.net/28343/como-fazer-backup-fotos-flickr/\">Flickr</a>)</p>", "<p>Christodoulou disse ao <em>Washington Post</em> que ficou mais chateado com a Apple do que com os próprios hackers por permitir que um aplicativo malicioso fosse disponibilizado na App Store. Segundo a vítima, ele procurou um simples aplicativo para verificar o saldo de sua carteira digital.</p>", "<p>A Trezor já avisava há algum tempo sobre falsos aplicativos. Em uma publicação no <a href=\"https://tecnoblog.net/sobre/twitter/\">Twitter</a> de dezembro de 2020, a empresa emitiu um alerta para todos os usuários de <a href=\"https://tecnoblog.net/sobre/android/\">Android</a> e donos de dispositivos da fabricante.</p>", "<p lang=\"en\" dir=\"ltr\">A warning to all the Android users owning Trezor devices.</p>", "<p>This app is a scam and has no relation to SatoshiLabs and Trezor. We've already reported it to the <a href=\"https://tecnoblog.net/sobre/google/\">Google</a> team.</p>", "<p>Always confirm any action on your device and never type seed words until your Trezor asks you to. <a href=\"https://t.co/xocUtMz6LR\" rel=\"nofollow noopener noreferrer\">pic.twitter.com/xocUtMz6LR</a></p>", "<p>— Trezor (@Trezor) <a href=\"https://twitter.com/Trezor/status/1334106537271373824?ref_src=twsrc%5Etfw\" rel=\"nofollow noopener noreferrer\">December 2, 2020</a></p>", "<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>", "<p>“Esse aplicativo é um golpe e não possui nenhuma relação com o SatoshiLabs e a Trezor. Já o reportamos para a equipe da Google”, disse empresa no tweet. Ela também comunicou em outras ocasiões a existência de mais apps falsos com o seu nome na Google Play Store. Contudo, a presença do aplicativo malicioso na loja da Apple nunca havia sido identificada.</p>", "<p>O app baixado por Christodoulou era ainda mais perigoso do que um malware comum que rouba dados. Através dele, hackers conseguiram acessar os fundos em <a href=\"https://tecnoblog.net/262974/o-que-e-bitcoin/\">bitcoin</a> da vítima e os enviar para outra carteira digital. A vítima também afirmou que a Apple “traiu a confiança” que ele tinha na empresa. “A Apple não merece se safar dessa”, disse.</p>", "<p>Segundo o porta-voz da empresa, Fred Sainz, a loja de aplicativos da Apple é “o mais seguro marketplace de aplicativos do mundo”, mas há quem discorde. A diretora-executiva da Coalizão pela Equidade nos Aplicativos, Meghan DiMuzio, afirmou ao <em>Washington Post</em> que a Apple “frequentemente inventa mitos sobre a privacidade e segurança dos usuários” para esconder suas “práticas anticompetitivas” na App Store.</p>", "<p><em>Com informações: <a href=\"https://www.washingtonpost.com/technology/2021/03/30/trezor-scam-bitcoin-1-million/\" rel=\"nofollow noopener noreferrer\">Washington Post</a></em></p>", "<p class=\"tb-related-post-excerpt\">CEOs da BitPreço, Valdiney Pimenta, e Brasil Bitcoin, Marco Castellari, comentam alta do bitcoin e explicam o cenário atual</p>", "<p class=\"tb-related-post-excerpt\">Exchange Brasil Bitcoin lança cartão Elo que permite pagamentos com bitcoin (BTC) com conversão automática para reais</p>", "<p class=\"tb-related-post-excerpt\">Sebástian Serrano, CEO da Ripio, fala sobre aquisição da Bitcoin Trade e sobre as expectativas no mercado de criptomoedas em 2021</p>", "<p class=\"tb-related-post-excerpt\">Bitcoin (BTC) apresentou duras quedas, registrando a maior retração diária de sua história e perdendo US$ 100 bi de valor de mercado</p>", "<p class=\"tb-related-post-excerpt\">Nesta semana, o bitcoin (BTC) recuperou sua força e passou dos US$ 52 mil; banco Goldman Sachs voltará a negociar com o ativo</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>Adoro essa falsa segurança baseada em sistemas limitados e obscurecencia, espero que as pessoas aprendam a confirmar o que estão instalando no celular sem seguir cegamente somente o nome do app.</p>", "<p>O iOS não era para ser um ecosistema seguro e manualmente monitorado…? como a Apple conseguiu verificar um app desses e acreditar que era legitimo?</p>", "<p>como a Apple conseguiu verificar um app desses e acreditar que era legitimo?</p>", "<p>Porque quando foi enviado, era um app, e depois remotamente alteraram a função do app.</p>", "<p>Ué, mas a App Store não é totalmente segura, por isso que é a única loja permitida no iOS? Esse tipo de problema só acontece no Android né?</p>", "<p></p>", "<p>Já começou errado colocando todas as suas economias em um único ativo…</p>", "<p>E ai continuou errado usando Apple. hue</p>", "<p class=\"tb-related-post-excerpt\">Bitcoin é menos complicado do que parece: é possível (com um certo investimento) comprar ou minerar a criptomeda</p>", "<p class=\"tb-related-post-excerpt\">Aprenda a diferença entre Bitcoin Cash e Bitcoin e a origem dessa criptomoeda</p>", "<p class=\"tb-related-post-excerpt\">Descubra o que é uma carteira de bitcoin de hardware, e quais as suas vantagens e desvantagens em comparação à de software</p>", "<p class=\"tb-related-post-excerpt\">Sim: no Brasil tem como gerenciar bitcoins sem muita dor de cabeça</p>", "<p class=\"tb-related-post-excerpt\">Conheça a história, o funcionamento e as vantagens dessa tecnologia</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Microsoft vai criar frigobar em formato de Xbox Series X", "conteudos": ["<p>O frigobar com visual de <a href=\"https://tecnoblog.net/sobre/microsoft/xbox-series-x/\">Xbox Series X</a> vai se tornar realidade em breve. O diretor de marketing da divisão do Xbox, Aaron Greenberg, prometeu que iria produzir as mini geladeiras com o visual do console da nova geração, caso a marca Xbox vencesse uma enquete de popularidade no <a href=\"https://tecnoblog.net/sobre/twitter/\">Twitter</a> contra a marca de doces Skittles. E isso aconteceu na manhã desta sexta-feira (2).</p>", "<p class=\"wp-caption-text\">Xbox Series X (Imagem: Felipe Vinha/Tecnoblog)</p>", "<p>Na votação “#BestOfTweets”, a marca Xbox venceu com 50,5% dos votos. No total, foram 341,731 participantes. Greenberg ainda não divulgou preço, disponibilidade ou fotos do produto, mas garantiu que o primeiro frigobar será enviado à Skittles com diversos jogos dentro dele.</p>", "<p>O diretor de marketing do Xbox fez a promessa ontem (1º) e, por mais que pareça piada de primeiro de abril, ele garantiu que estava falando sério.</p>", "<p>Um frigobar do Xbox Series X já apareceu na campanha publicitária da bebida energética ZOA, estrelada por Dwanye “The Rock” Johnson. No <a href=\"https://youtu.be/KOxSCxX3ci8\" rel=\"nofollow noopener noreferrer\">vídeo</a>, The Rock guarda as latas dentro de uma mini geladeira com o visual do console.</p>", "<p class=\"wp-caption-text\">Frigobar do Xbox Series X (Imagem: Reprodução/<a href=\"https://tecnoblog.net/sobre/youtube/\">YouTube</a> Xbox)</p>", "<p>O tamanho da geladeira faz jus à palavra “mini”. O frigobar usado pela ZOA era um pouco maior que um Xbox Series X de verdade e conseguia guardar seis latas de bebida. Ainda não sabemos se esse será o mesmo modelo produzido pela <a href=\"https://tecnoblog.net/sobre/microsoft/\">Microsoft</a>, mas já é possível ter uma ideia do que esperar.</p>", "<p>Uma outra geladeira do Xbox Series X — dessa vez gigante — foi usada para promover o console da época do seu lançamento. O produto era totalmente funcional e ainda trazia luzes de LED na cor verde na parte de dentro.</p>", "<p>A Microsoft produziu três dessas geladeiras. Duas delas foram enviadas para a youtuber iJustine e para o rapper Snoop Dogg. A última foi o prêmio de um sorteio no Twitter. Confira, logo abaixo, o vídeo promocional do produto:</p>", "<p></p>", "<p><em>Com informações: <a href=\"https://www.engadget.com/xbox-series-x-official-mini-fridges-152107391.html\" rel=\"nofollow noopener noreferrer\">Engadget</a>, <a href=\"https://www.theverge.com/tldr/2021/4/2/22364073/microsoft-xbox-series-x-mini-fridge-skittles-twitter-brand-poll\" rel=\"nofollow noopener noreferrer\">The Verge</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">No review do Xbox Series S você conhece o console em detalhes e passa a saber seus prós e contras pelo formato digital</p>", "<p class=\"tb-related-post-excerpt\">Confira o review completo do Xbox Series X: o novo console da Microsoft vale a pena, mesmo sendo mais caro?</p>", "<p class=\"tb-related-post-excerpt\">A nona geração de consoles já chegou! Dá uma olhada na história do Xbox até o Series X e S</p>", "<p class=\"tb-related-post-excerpt\">Xbox Series X e S chegam ao Brasil para concorrer com Sony PS5; veja os jogos e mais detalhes sobre novos consoles da Microsoft</p>", "<p class=\"tb-related-post-excerpt\">Com unboxing em vídeo do Xbox Series X e Xbox Series S você confere os primeiros detalhes dos novos consoles pelo Tecnoblog!</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Dúvidas sobre a próxima geração de consoles da Microsoft? Reunimos uma lista de dúvidas comuns sobre os novos Xbox Series X e S</p>", "<p class=\"tb-related-post-excerpt\">Se comprou agora ou pretende comprar em breve, saiba dicas e cuidados sobre os novos Xbox Series X e Series S</p>", "<p class=\"tb-related-post-excerpt\">Veja o que mudou e o que melhorou no controle do Xbox Series X e Series S em comparação ao do Xbox One</p>", "<p class=\"tb-related-post-excerpt\">Aprenda como liberar espaço de armazenamento no Xbox One ou Series X|S, e consiga instalar mais jogos e apps em seu console</p>", "<p class=\"tb-related-post-excerpt\">Qual é o mais indicado para a nova geração da Microsoft: Xbox Series X ou Xbox Series S? Confira o comparativo para saber mais!</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Apple Arcade ganha mais de 30 jogos novos, incluindo Fantasian", "conteudos": ["<p><em>Fantasian</em> e outros 30 novos jogos chegaram ao <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a> Arcade, nesta sexta-feira (2). Entre os destaques estão o hack ‘n slash <em>World of Demons</em>, o game de basquete <em>NBA 2K21</em>, e o clássico RPG <em>The Oregon Trail</em>. A Apple ainda vai incluir no serviço as versões sem propagandas de títulos populares da App Store, como <em>Really Bad Chess</em>, <em>Cut the Rope</em>, <em>Fruit Ninja</em>, entre outros.</p>", "<p class=\"wp-caption-text\">Fantasian (Imagem: Divulgação/Mistwalker)</p>", "<p>Desenvolvido pelo criador da franquia <em>Final Fantasy</em>, Hironobu Sakaguchi, <em>Fantasian</em> é um RPG exclusivo do Apple Arcade. O jogo chama atenção pelo estilo de arte, pois os ambientes foram criados com maquetes reais feitas à mão e escaneados para dentro do game. Assim, o mundo fica com visual realista, enquanto os personagens têm estilo cartunesco.</p>", "<p>Com combate baseado em turnos, Fantasian traz novas mecânicas de jogabilidade, como o recurso “Dimengeon”. Essa habilidade permite aprisionar monstros em outra dimensão para lutar com eles só depois de explorar uma masmorra. Os assinantes do Apple Arcade já podem jogar o RPG no iPhone, <a href=\"https://tecnoblog.net/sobre/ipad/\">iPad</a>, Mac e Apple TV.</p>", "<p class=\"wp-caption-text\">World of Demons (Imagem: Divulgação/PlatinumGames)</p>", "<p><em>World of Demons</em> é um jogo de ação no estilo hack ‘n slash desenvolvido pela PlatinumGames, responsável por outros sucessos do gênero, como <em>Bayonetta</em> e <em>Vanquish</em>. No game, o jogador controla um samurai que precisa eliminar monstros baseados em yokais — demônios do folclore japonês.</p>", "<p>A gameplay traz ação frenética que exige reflexos rápidos dos jogadores. Assim como <em>Fantasian</em>, <em>World of Demons</em> é exclusivo do Apple Arcade e já está disponível em iPhone, iPad, Mac e Apple TV.</p>", "<p class=\"wp-caption-text\">The Oregon Trail (Imagem: Divulgação/Gameloft)</p>", "<p>Nem todos os novos jogos do Apple Arcade são totalmente originais. <em>The Oregon Trail</em>, por exemplo, é baseado no game de mesmo nome lançado em 1971 no Apple II. Com foco na narrativa, a história é moldada de acordo com as escolhas do jogador.</p>", "<p>O título clássico foi criado para ser um jogo educativo que mostrava a realidade dos colonos na migração pela Rota de Oregon, nos EUA, em 1843. A versão do Apple Arcade mantém essa ideia e ainda inclui alguns elementos de fantasia na aventura.</p>", "<p>Além dos novos games, o Apple Arcade criou mais duas categorias na plataforma: “Timeless Classics”, com os jogos clássicos como sudoku, xadrez e paciência; e “App Store Greats” que reúne as versões sem propagandas dos títulos de sucesso da loja de aplicativos do <a href=\"https://tecnoblog.net/sobre/ios/\">iOS</a>, como <em>Mini Metro</em>, <em>Threes!</em> e <em>Reigns</em>.</p>", "<p>Vale mencionar que os aplicativos das categorias “Timeless Classics” e “App Store Greats” só funcionam em iPhone e iPad. Apenas os jogos “Arcade Originals”, como o próprio <em>Fantasian</em>, rodam em Mac e Apple TV, além dos dispositivos móveis.</p>", "<p><em>Com informações: <a href=\"https://www.engadget.com/fantasian-rpg-final-fantasy-apple-arcade-094029180.html\" rel=\"nofollow noopener noreferrer\">Engadget</a>, <a href=\"https://www.theverge.com/2021/4/2/22362388/apple-arcade-game-subscription-update-monument-valley-threes-iphone-ipad\" rel=\"nofollow noopener noreferrer\">The Verge</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">Apple Arcade custa R$ 9,99 mensais; serviço tem jogos exclusivos que estarão disponíveis para iPhone, iPad, Mac e Apple TV</p>", "<p class=\"tb-related-post-excerpt\">Desconto em comparação com a renovação mensal é de 15,91%</p>", "<p class=\"tb-related-post-excerpt\">O Play Pass começa a chegar para todos nesta semana e a assinatura pode incluir até seis pessoas na Biblioteca da Família</p>", "<p class=\"tb-related-post-excerpt\">No review do Xbox Series S você conhece o console em detalhes e passa a saber seus prós e contras pelo formato digital</p>", "<p class=\"tb-related-post-excerpt\">Como as empresas estão encarando o desafio de tornar seus jogos mais inclusivos e como estes jogadores veem estas mudanças</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Qual assinatura de jogos é melhor: Apple Arcade ou Google Play Pass? Confira o comparativo e os benefícios de cada plataforma</p>", "<p class=\"tb-related-post-excerpt\">Conheça 7 jogos entre os melhores do Apple Arcade, serviço de assinatura que oferece mais de 100 títulos por R$ 9,90 ao mês</p>", "<p class=\"tb-related-post-excerpt\">Primeiro mês de assinatura é gratuito; veja como cancelar o Apple Arcade e não ser mais cobrado</p>", "<p class=\"tb-related-post-excerpt\">Veja a lista com todos os troféus de Far Cry 5 e ajude a salvar a fictícia Hope County de um perigoso culto apocalíptico fanático</p>", "<p class=\"tb-related-post-excerpt\">Veja como conseguir todos as conquistas de Gears 5 e completar os achievements do capítulo mais recente da franquia</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Apple sabia que vendia MacBooks com telas problemáticas, decide juiz", "conteudos": ["<p>Novamente, a <strong><a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a></strong> está enfrentando uma ação coletiva por falhas nos MacBooks. Nos Estados Unidos, um juiz federal afirma que a empresa de Cupertino vendia o dispositivo com tela problemática mesmo ciente do defeito. Além disso, houve um momento em que a Maçã não quis realizar o conserto. A ação envolve o MacBook Pro com falha de “luz de palco”.</p>", "<p class=\"wp-caption-text\">MacBook Pro (Imagem: Paulo Higa/Tecnoblog)</p>", "<p>De acordo com <em><a spellcheck=\"false\" href=\"https://www.pcmag.com/news/judge-decides-apple-knowingly-sold-defective-macbook-pros\" rel=\"nofollow noopener noreferrer\">PCMag</a></em>, os problemas na tela do MacBook Pro foram reportados em 2016, quando a empresa renovou a geração do Touch Bar. Usuários reclamavam de um bug conhecido como “luz de palco”, efeito que gera “manchas” na parte inferior do display.</p>", "<p class=\"wp-caption-text\">Efeito “luz de palco” no MacBook Pro (Imagem: Reprodução/9to5mac)</p>", "<p>De acordo com o iFixit, isso aconteceu porque a Apple passou a usar cabos de fita mais finos, gerando rasgos e, consequentemente, o problema de “luz de palco”. Em algumas situações, a tela falhava por completo, devido à ruptura mais ampla.</p>", "<p>Em um tempo aparentemente curto, esses cabos estão começando a se cansar e se rasgar. O cabo da luz de fundo é geralmente o primeiro a ser eliminado, produzindo os infames sintomas de “luz de palco” e, eventualmente, apagando-se totalmente quando o laptop é aberto mais de cerca de 40 °.</p>", "<p>iFixit</p>", "<p>Para o juiz federal Edward Davila, a empresa estava ciente da falha durante as vendas. “O tribunal considera que as alegações de testes de pré-lançamento em combinação com as alegações de queixas substanciais de clientes são suficientes para mostrar que a Apple tinha conhecimento exclusivo do alegado defeito”, escreveu Davila.</p>", "<p>A ação também diz que a Apple chegou a apagar reclamações na Comunidade de Suporte Oficial sobre o assunto. Depois de ignorar o problema, eles iniciaram um “Programa de manutenção da luz de fundo da tela do MacBook Pro”, mas exclusivo para modelos de 13 polegadas. Ou seja, donos de MacBook de 15 polegadas não foram atendidos. Com isso, a ação coletiva só atende aqueles consumidores com a versão de 15 polegadas.</p>", "<p><em>Com informações: <a spellcheck=\"false\" href=\"https://9to5mac.com/2021/04/01/defective-macs-stage-light/\" rel=\"nofollow noopener noreferrer\">9to5mac</a></em></p>", "<p class=\"tb-related-post-excerpt\">Nos Estados Unidos, Apple está sendo processada por falhas no famoso e problemático teclado borboleta dos MacBooks</p>", "<p class=\"tb-related-post-excerpt\">Samsung pretendia encerrar produção no fim de 2020, mas mudou de ideia após alta na demanda por painéis LCD</p>", "<p class=\"tb-related-post-excerpt\">Operários ainda terão informações biométricas coletadas e monitoramento fica mais intenso em áreas de desenvolvimento</p>", "<p class=\"tb-related-post-excerpt\">A decisão do governo dos Estados Unidos (agora derrubada) proibia a Xiaomi de receber novos investidores americanos</p>", "<p class=\"tb-related-post-excerpt\">Os detalhes da briga que sacode o setor de ônibus: de um lado, serviços como Buser; do outro, empresas de linhas rodoviárias</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>“É caro pq tem qualidade” tô vendo msm</p>", "<p>Tu paga quase 20K em um notebook tapado para vir com defeito e ainda não cobrir garantia. KKKKKKKK</p>", "<p>Meu ex patrão teve que ir em outro estado tentar suporte no MacBook dele e ainda não conseguiu.</p>", "<p>Eu: Vou comprar uma boa máquina<br>Nutellinha: Compra iPhone, Mac, AirPod<br>Eu: Caro<br>Nutellinha: Pobretão, eu tenho um iPhone 13 Ultra<br>Eu: Sei, foi lançado ontem rsrs<br>Nutellinha: Sim, mamãe que comprou<br>Eu: Quantos anos você tem?<br>Nutellinha: Acho que 7,<br>Eu: Com 7 anos, e com um smartphone tão caro<br>Nutellinha: Não é smartphone, é iPhone<br>Eu: Mas é caro<br>Nutellinha: É caro, é bom, é iPhone<br>Eu: Apple…<br>Nutellinha: Maçã não, papai me inscreveu num curso de inglês; iPhone não é maçã<br>Eu: Que seja Banana, é caro<br>Nutellinha: Tudo o que é caro, é bom…<br>Eu: (mostro a matéria)<br>…</p>", "<p>(Podem rir se quiserem, mas infelizmente, no último ano trabalhando de casa em casa como técnico de informática, já encontrei muitas crianças, adolescente e até adultos, desse tipo)</p>", "<p>Edit: Último ano, de data, prazo de um ano; pois ainda trabalho. </p>", "<p class=\"tb-related-post-excerpt\">Modelos de Smart TV ostentam telas de configurações diferenciadas: LED, LCD, OLED, QLED e MicroLED </p>", "<p class=\"tb-related-post-excerpt\">Comparativo detalha o que muda entre os primeiros MacBooks com Apple Silicon; descubra qual deles é o melhor para o seu perfil</p>", "<p class=\"tb-related-post-excerpt\">Telas com taxa de atualização de 90 Hz e 120 Hz começam a aparecer em smartphones topo de linha; veja principais benefícios</p>", "<p class=\"tb-related-post-excerpt\">Entenda o que é efeito burn in, que afeta telas de TVs e celulares, e saiba o que fazer para evitar os incômodos \"fantasmas\"</p>", "<p class=\"tb-related-post-excerpt\">TFT LCD, IPS, TN; confira nossa explicação simplificada do que significa cada tecnologia nas telas de smartphones, monitores, etc</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Fone Bluetooth Huawei FreeBuds 3i: ANC de qualidade e bateria tímida", "conteudos": ["<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>Com design dos AirPods e preço alto, o <a href=\"https://tecnoblog.net/sobre/huawei/\">Huawei</a> FreeBuds 3 fez muita gente torcer o nariz no passado. Parece que a empresa considerou os problemas do antigo modelo e oferece agora o <strong>Huawei FreeBuds 3i</strong>, este mais barato, com visual quase “original” e que não deixou de entregar importantes tecnologias para um fone intermediário premium de R$ 1 mil.</p>", "<p>O FreeBuds 3i tem <a href=\"https://tecnoblog.net/303090/drive-ou-driver-para-nao-confundir-mais/\">driver</a> dinâmico de 10 mm, cancelamento ativo de ruído, aplicativo dedicado e bateria para até 14,5 horas de reprodução com o case. Será que ele corrige as falhas da outra geração? Eu testei a nova aposta da chinesa e compartilho todos os detalhes a seguir.</p>", "<p>O <strong>Tecnoblog </strong>é um veículo jornalístico independente que ajuda as pessoas a tomarem sua próxima decisão de compra desde 2005. Nossas análises não têm intenção publicitária, por isso ressaltam os pontos positivos e negativos de cada produto. Nenhuma empresa pagou, revisou ou teve acesso antecipado a este conteúdo.</p>", "<p>O FreeBuds 3i foi fornecido pela Huawei por empréstimo e será devolvido à empresa após os testes. Para mais informações, acesse<a href=\"https://tecnoblog.net/etica\"> tecnoblog.net/etica</a>.</p>", "<p>A Huawei pode até fazer feio ao copiar seus concorrentes, mas é inegável o quanto ela acerta no acabamento, assim é com os smartwatches, celulares, notebooks e, claro, com os fones de ouvido. O FreeBuds 3i se descolou dos AirPods, agora tem um design (quase) próprio e ainda lembra outros fones <a href=\"https://tecnoblog.net/278962/o-que-e-bluetooth/\">Bluetooth</a> da marca, como o FreeBuds Lite. O modelo conta com um material em plástico brilhante e uma moldura prateada, que envolve o microfone inferior, reforçando a sofisticação.</p>", "<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>Eu, geralmente, gosto de fones mais discretos como os Galaxy Buds e o JBL Free II, sem aquela perninha. Sim, isso quer dizer que o FreeBuds 3i não seria a minha primeira opção de compra considerando o visual. Mas eu não o considero feio; o acabamento realmente me conquista.</p>", "<p>No dia a dia, ele é muito confortável e não gera pressão, principalmente quando você anda. Para um melhor ajuste, a empresa adicionou na caixa quatro pares de ponteiras. A opção média ficou mais firme no meu caso, passando uma sensação de segurança durante as caminhadas mais intensas.</p>", "<p class=\"wp-caption-text\">Estojo do Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>Estranhamente, a Huawei não informa em lugar nenhum qual a certificação do produto, fazendo com que o consumidor entenda que o fone não é à prova d’água. Eu procurei a empresa e eles confirmaram ao <strong>Tecnoblog </strong>que o FreeBuds 3i tem IPX4, ou seja, só é resistente a respingos. Então você não vai ter problema se os fones pegarem um pouco de suor durante os exercícios físicos.</p>", "<p>O estojo, como sempre, é muito bem construído, acompanhando a cor do vestível. Na frente está um LED que ajuda a acompanhar a bateria, enquanto atrás estão a entrada USB-C para alimentação e um botão de emparelhamento. Esse case abriga uma bateria de 410 mAh, o que ajuda a expandir a autonomia do wearable.</p>", "<p class=\"wp-caption-text\">Aplicativo Huawei AI Life no <a href=\"https://tecnoblog.net/sobre/android/\">Android</a> (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>O alcance e a estabilidade do FreeBuds 3i são excelentes. Eu testei o dispositivo com um Realme 7 e um <a href=\"https://tecnoblog.net/sobre/apple/iphone-11/\">iPhone 11</a>: a reprodução continuou sem nenhum corte mesmo passando por várias paredes em casa. Herdado de outros fones da marca, ele ainda tem o sistema que reconhece quando você remove os fones do ouvido e pausa a música automaticamente. É um recurso legal que, na prática, dispensa a necessidade de ficar pegando o celular quando alguém te aborda na rua, por exemplo.</p>", "<p>Quanto à integração, a Huawei melhora isso pouco a pouco, a cada nova geração do dispositivo. No Android, o FreeBuds 3i funciona bem, mas eu não o indico para donos de iPhone, se você procura uma experiência mais ampla, é claro. O aplicativo Huawei AI Life está disponível nos dois sistemas, mas ele acaba sendo dispensável no <a href=\"https://tecnoblog.net/sobre/ios/\">iOS</a>, já que não se comunica com o FreeBuds 3i, apenas com o FreeBuds Pro e o FreeBuds Studio, ambos não estavam disponíveis no Brasil enquanto eu produzia esta análise.</p>", "<p>Se você utiliza o robozinho verde, então vai se beneficiar de um app bem bonito que exibe a porcentagem da bateria de cada lado, do estojo e permite configurar atalhos, para definir como cada fone vai reagir aos comandos sensíveis ao toque. No entanto, confesso que senti falta de um equalizador para personalizar o som ao meu gosto.</p>", "<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>A sonoridade do Huawei FreeBuds 3i está de acordo com a categoria do produto. O som não é tão encorpado, mas é <a href=\"https://tecnoblog.net/sobre/vivo/\">vivo</a>, com graves presentes sem pulsar demais, enquanto as frequências mais baixas dominam o tempo todo. A assinatura do FreeBuds 3i tende a conquistar aquele público que gosta de pop, hip hop, jazz e eletrônica. No rock, porém, o desempenho não me diverte muito, já que o som nesse gênero é mais enfraquecido e um equalizador no aplicativo poderia resolver isso, ajudando a dar vivacidade.</p>", "<p>Em <em>Stay Away</em>, do Nirvana, eu ouço a guitarra e os pratos da bateria com clareza, mas as batidas ficam acanhadas, quase inaudíveis em alguns momentos. O vocal, aqui agressivo, soa bem mesmo com a complexidade da faixa com vários instrumentos atuando simultaneamente de forma intensa. Em <em>Save Your Tears</em>, do The Weeknd, a situação fica um pouco mais agradável: os vocais repercutem com boa definição e os médios-agudos ganham muito espaço e satisfazem. Ainda assim, é possível notar um pouco de estridência no auge da canção.</p>", "<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>Já em <em>Prisoner</em>, os agudos da Miley Cyrus se mantêm agradáveis, mas é curioso perceber como o FreeBuds 3i adiciona um brilho pesado na música, detalhe que eu não percebi quando coloquei a mesma canção para tocar no Edifier TWS1 Pro, fone que também não foca nos graves. A título de curiosidade, eu resolvi comparar com outros modelos com fio e a situação também foi melhor: notei uma Miley Cyrus com voz presente, e batidas vivas e equilibradas que me agradam mais.</p>", "<p>O microfone, ou melhor, os microfones são excelentes: são três na estrutura do dispositivo que atuam sem dificuldades e não sacrificam demais a qualidade. A pessoa do outro lado consegue me ouvir com clareza e você vai perceber o áudio um pouco metalizado, mas não é nada grave que possa interferir na conversa.</p>", "<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>Quanto ao cancelamento ativo de ruído, a Huawei explica que o microfone externo atua filtrando o som ambiente através de algoritmos. Enquanto isso, o microfone interno colhe esse ruído e trabalha, ao mesmo tempo, para neutralizar o restante do barulho. É um sistema conhecido e que, na prática, funciona muito bem. O recurso no FreeBuds 3i pode ser ativado rapidamente no touch de um dos fones. A tecnologia foi capaz de reduzir ativamente o barulho de um micro-ônibus, moto, de uma pessoa falando perto e de uma TV. Eu gostei bastante do resultado.</p>", "<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>Sendo bem direto, a bateria não é o ponto forte deste modelo. A Huawei diz que os fones podem reproduzir por até três horas e meia (a marca não explica se aqui está considerando o ANC ligado). Esse número não representa um retrocesso em relação a outros modelos, mas está abaixo do esperado. Note que o<a href=\"https://tecnoblog.net/362479/samsung-galaxy-buds-live-review/\"> Galaxy Buds Live</a>, que tem preço semelhante, oferece seis horas; e o novo JBL Club Pro+<a href=\"https://tecnoblog.net/395146/o-que-e-tws-true-wireless-stereo/\">TWS</a> vai além e entrega oito horas. Já com o case, a chinesa diz que o usuário consegue até 14,5 horas.</p>", "<p>Nos meus testes, conectado a um <a href=\"https://tecnoblog.net/sobre/apple/iphone-12/\">iPhone 12</a>, com o ANC ligado e 100% alimentado, eu consegui ouvir música através do <a href=\"https://tecnoblog.net/sobre/youtube/\">YouTube</a> Music por 2h20min; eu resolvi repetir esse teste, coloquei na tomada novamente e voltei a ouvir: ele perdeu carga depois de 2h55min de reprodução, uma autonomia que me deixou muito assustado — negativamente. Com o cancelamento ativo de ruído desativado, eu consegui escutar por 3h42min, que é mais ou menos o que a Huawei promete, mas não é aceitável para um fone como este.</p>", "<p class=\"wp-caption-text\">Huawei FreeBuds 3i (Imagem: Darlan Helder/Tecnoblog)</p>", "<p>O Huawei FreeBuds 3i é um fone que consegue agradar mais que seu antecessor, embora ainda seja limitado. Nós até poderíamos elogiar mais a empresa por evitar a cópia do produto da <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a>, mas se você analisar o novo FreeBuds 4i vai perceber que a chinesa não aprendeu muito. A nova geração é uma incrível cópia dos AirPods Pro, mas falamos mais sobre isso quando ela chegar oficialmente nas minhas mãos.</p>", "<p>De volta ao FreeBuds 3i, fazendo um recorte na qualidade sonora, eu posso dizer que este modelo tem potencial para agradar muitos consumidores. O som é alto, os graves soam nivelados e as frequências baixas atuam bem, mas isso vai depender muito da música em reprodução. A Huawei também acerta ao entregar um cancelamento ativo de ruído que funciona bem e, sem dúvidas, vai agradar você que busca por uma tecnologia mais eficiente.</p>", "<p>Eu vejo que o FreeBuds 3i faz mais sentido para donos de Huawei P30, P40 e outros smartphones da marca, isso porque a experiência de uso vai ser melhor. Se você tem outro Android, pode até valer a pena desde que considere e ache ok os pontos limitantes que eu compartilhei ao longo deste review. Considerando a categoria e o valor deste produto, hoje, eu buscaria por outra opção mais completa, com equalizador, boa integração e bateria decente.</p>", "<p class=\"tb-related-post-excerpt\">Headphone Bluetooth Elsys ANC (EAF042ANC1) é um produto básico com cancelamento ativo de ruído, muita bateria e preço alto</p>", "<p class=\"tb-related-post-excerpt\">Isolamento ativo de ruído se esforça, mas entrega resultado inferior aos concorrentes</p>", "<p class=\"tb-related-post-excerpt\">Huawei Watch GT 2 Pro e Huawei FreeBuds Pro são os novos wearables da fabricante chinesa com preços a partir de 199 euros</p>", "<p class=\"tb-related-post-excerpt\">Huawei FreeBuds 3i estará à venda a partir de maio por 90 libras, no Reino Unido, com cancelamento ativo de ruído</p>", "<p class=\"tb-related-post-excerpt\">Huawei Watch GT 2 Pro ainda pode decepcionar em recursos de smartwatch, mas o modelo mostra que a empresa está evoluindo</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Huawei P40 Lite, Huawei P40, Huawei P40 Pro e Huawei P40 Pro+ são os sucessores da linha Huawei P30 em 2020; saiba o que muda</p>", "<p class=\"tb-related-post-excerpt\">Huawei P30 e P30 Pro vs. Galaxy S10 e S10+, qual o melhor smartphone Android de top de linha em 2019 no Brasil? Veja comparativo</p>", "<p class=\"tb-related-post-excerpt\">A Samsung lançou três modelos fones de ouvido Galaxy Buds em um intervalo de um ano; descubra o que muda entre eles</p>", "<p class=\"tb-related-post-excerpt\">A AppGallery é o paraíso dos aplicativos chineses: AliExpress, WeChat, QQ, Taobao, UC Browser e, claro, o Tik Tok estão lá</p>", "<p class=\"tb-related-post-excerpt\">Pretende comprar um fone de ouvido Bluetooth? Leia nossas dicas para acertar na hora da escolha do seu novo gadget sem fio</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Apple Watch pode ganhar controle por sopro, sugere patente", "conteudos": ["<p>Nem sempre podemos tocar na tela do smartwatch para ativar algum recurso, seja por estar com a mão ocupada, ou mesmo com luvas. Você pode pensar que comandos de voz são a melhor saída para esse tipo de situação, mas a <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a> pode estar desenvolvendo uma nova forma de controlar seu relógio inteligente: com o sopro.</p>", "<p class=\"wp-caption-text\">Apple Watch (Imagem: Luke Chesser/Unsplash)</p>", "<p>A informação vem de uma patente registrada pela empresa, que foi aprovada neste início de abril. O sistema seria capaz de “detectar eventos de sopro para alternar entre diferentes modos de um dispositivo eletrônico”.</p>", "<p>As imagens anexadas indicam que os tais “eventos de sopro” tratam-se realmente de uma pessoa soprando em um smartwatch para controlá-lo.</p>", "<p class=\"wp-caption-text\">Patente mostra sistema de controle por sopro no Apple Watch (Imagem: Reprodução/Apple)</p>", "<p>Segundo a patente, o recurso seria utilizado quando houvesse incapacidade do usuário de interagir fisicamente com o dispositivo.</p>", "<p>“Dispositivos eletrônicos portáteis muitas vezes requerem uma primeira mão de um usuário para segurar ou usar o dispositivo, e uma segunda mão para interagir fisicamente com o dispositivo para fornecer comandos de entrada do usuário para controlar a funcionalidade do dispositivo eletrônico. Quando um usuário é incapaz de fisicamente diretamente interagir com um dispositivo eletrônico para fornecer comandos de entrada, a experiência do usuário fornecida pelo dispositivo é significativamente reduzida” <em>– explica o documento.</em></p>", "<p>Ainda que demonstrada majoritariamente com um Apple Watch, a patente dá margem para que a tecnologia de detecção de sopro seja usada em outros aparelhos, como um iPhone, por exemplo. Além de acionar um determinado recurso, o usuário poderia soprar mais forte ou mais vezes para realizar comandos diferentes.</p>", "<p>Os sensores poderiam detectar o sopro por meio de aumento ou mudança na pressão, e o sistema poderia contar ainda com sensores de umidade ou temperatura para evitar falsos positivos.</p>", "<p class=\"wp-caption-text\">Patente mostra sistema de controle por sopro no Apple Watch e no iPhone (Imagem: Reprodução/Apple)</p>", "<p>Ainda que o sistema de controle por sopro seja… interessante, por assim dizer, não há nenhum indício de que a Apple planeja lançá-lo em um futuro próximo, como no Apple Watch 7. Vale lembrar que a empresa registra patentes semanalmente e muitas destas “engenhocas” e funções imaginadas acabam nunca sendo expostas à luz do dia.</p>", "<p>Na terça-feira (30), reportamos outro registro que despertou a atenção: <a href=\"https://tecnoblog.net/426906/patente-mostra-iphone-com-design-ralador-de-queijo-do-mac-pro/\">um iPhone com design “ralador de queijo”</a>, como o do Mac Pro. A Apple não comenta sobre produtos e tecnologias em desenvolvimento.</p>", "<p><em>Com informações: <a href=\"https://appleinsider.com/articles/21/04/01/you-might-be-able-to-control-a-future-apple-watch-by-blowing-on-it\" rel=\"nofollow noopener noreferrer\">Apple Insider</a></em></p>", "<p class=\"tb-related-post-excerpt\">Apple Watch Series 6 tem pequenas novidades que não valem o upgrade, mas continua sendo um excelente relógio</p>", "<p class=\"tb-related-post-excerpt\">Huawei Watch GT 2 Pro ainda pode decepcionar em recursos de smartwatch, mas o modelo mostra que a empresa está evoluindo</p>", "<p class=\"tb-related-post-excerpt\">Notebook com tela enrolável em patente registrada pela LG pode utilizar qualquer tamanho de display entre 13,3 e 17 polegadas</p>", "<p class=\"tb-related-post-excerpt\">Huawei Watch Fit é um smartwatch básico com SpO2 e muitos recursos fitness, mas os aplicativos ficaram de fora</p>", "<p class=\"tb-related-post-excerpt\">O Realme Watch S é um relógio inteligente com foco no básico e pode ser uma opção interessante para iniciantes nesse ecossistema </p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Saiba como subir de patente no CS GO e conheça os níveis de ranking do modo competitivo</p>", "<p class=\"tb-related-post-excerpt\">Cada uma das gerações do Apple Watch tem características distintas; saiba o que muda entre o Watch Series 1, 2, 3, 4 e 5.</p>", "<p class=\"tb-related-post-excerpt\">Conheça comandos básicos e confira dicas essenciais de Call of Duty: Mobile, um dos jogos de tiro para celular mais populares</p>", "<p class=\"tb-related-post-excerpt\">Detalhamos tudo o que muda – em ficha técnica, preço e recursos – entre o Apple Watch Series 5 e o novo Apple Watch Series 6</p>", "<p class=\"tb-related-post-excerpt\">É só para quem faz exercícios físicos? Afinal, o que o Apple Watch faz, mesmo para pessoas que não se interessam por fitness?</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Microsoft Build será um evento online mais uma vez", "conteudos": ["<p>A <a href=\"https://tecnoblog.net/sobre/microsoft/\">Microsoft</a> anunciou as datas da <strong>Build 2021 </strong>nesta sexta-feira (02). De acordo com seu site de eventos, a conferência acontecerá entre os dias 25 e 27 de maio, de forma virtual, <a href=\"https://tecnoblog.net/329190/microsoft-build-2020-se-torna-evento-online-devido-ao-coronavirus/\">como no último ano</a>, em função da pandemia de COVID-19.</p>", "<p class=\"wp-caption-text\">Microsoft (Imagem: Efes/Pixabay)</p>", "<p>O encontro é voltado a desenvolvedores, mas atrai também muitos entusiastas, alunos e startups interessados em saber antecipadamente quais são os projetos nos quais a Microsoft está trabalhando. Em formato presencial, os ingressos custavam geralmente US$ 2.395, mas em 2020, o evento foi gratuito, com workshops e palestras transmitidos ao <a href=\"https://tecnoblog.net/sobre/vivo/\">vivo</a>.</p>", "<p>“O Microsoft Build é onde os desenvolvedores, arquitetos, start-ups e alunos aprendem, se conectam e codificam juntos, compartilhando conhecimento e expandindo seu conjunto de habilidades, enquanto exploram novas maneiras de inovar para o amanhã”, diz o site da empresa.</p>", "<p>O <a href=\"https://mybuild.microsoft.com/\" rel=\"nofollow noopener noreferrer\">site oficial da Build</a> ainda contém informações do evento de 2020, mas a Microsoft deve liberar as inscrições a partir do mês que vem, se seguir o<a href=\"https://tecnoblog.net/336599/microsoft-build-2020-abre-inscricoes-de-graca-para-evento-online/\"> mesmo cronograma do ano passado</a>. Ao <em>The Verge</em>, um porta-voz confirmou as datas e disse que em breve surgirão novas informações.</p>", "<p>Apesar de ter anunciado planos para a <a href=\"https://tecnoblog.net/423465/microsoft-vai-comecar-a-reabrir-escritorios-em-marco/\">volta aos escritórios a partir de março</a>, a Microsoft tem um calendário de eventos virtuais marcados até julho de 2021.</p>", "<p>Além da empresa, outras <em>Big Techs</em> estão evitando os eventos presenciais: o <a href=\"https://tecnoblog.net/424257/facebook-f8-retornara-como-evento-online-sem-apresentacao-de-mark-zuckerberg/\">Facebook anunciou o F8 online</a> para junho, assim como a <a href=\"https://tecnoblog.net/426581/apple-marca-wwdc-2021-para-7-de-junho-e-deve-revelar-ios-15/\">Apple com a WWDC</a>. O <a href=\"https://tecnoblog.net/sobre/google/\">Google</a> recentemente <a href=\"https://tecnoblog.net/427447/google-descarta-participacao-presencial-na-mwc-2021/\">descartou a possibilidade de participar da MWC 2021</a>, que será presencial.</p>", "<p><em>Com informações: <a href=\"https://www.theverge.com/2021/4/2/22364374/microsoft-build-may-remote-developer-conference\" rel=\"nofollow noopener noreferrer\">The Verge</a></em></p>", "<p class=\"tb-related-post-excerpt\">Conferência para desenvolvedores da Microsoft não será presencial; ingresso geralmente custa US$ 2.395</p>", "<p class=\"tb-related-post-excerpt\">Versão virtual da WWDC pode ter iOS 15, sucessor do macOS Big Sur e talvez os óculos de realidade aumentada da Apple</p>", "<p class=\"tb-related-post-excerpt\">Balcão Único é plataforma que reúne sistemas de governos federal, estadual e municipal em apenas um ambiente</p>", "<p class=\"tb-related-post-excerpt\">Acordo entre Google e Loja Integrada oferece ferramentas para criação, gerenciamento e divulgação de lojas virtuais para PMEs</p>", "<p class=\"tb-related-post-excerpt\">Receita por milhar (RPM) é uma nova métrica no YouTube que identifica o faturamento a cada mil visualizações de vídeo</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Entenda o que é o termo em Tecnologia da Informação, o que significa no Windows 10 e qual é a diferença entre build e versão</p>", "<p class=\"tb-related-post-excerpt\">São várias opções de evento — online, presencial, recorrente e com ou sem ingresso. Veja como criar cada um</p>", "<p class=\"tb-related-post-excerpt\">Confira algumas dicas para como jogar com o Yasuo no LoL e dicas para counter e build</p>", "<p class=\"tb-related-post-excerpt\">Confira dicas de como jogar com Irelia, counter e build da campeã no LoL (League of Legends)</p>", "<p class=\"tb-related-post-excerpt\">Confira algumas dicas para como jogar com a Katarina no LoL e dicas para counter e build</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Ethereum renova recorde e bate US$ 2.100 após subir 20% em uma semana", "conteudos": ["<p>O <a href=\"https://tecnoblog.net/232303/ethereum-ether-comprar-cotacao-grafico/\">ether</a> (<a href=\"https://tecnoblog.net/232303/ethereum-ether-comprar-cotacao-grafico/\">ETH</a>), a <a href=\"https://tecnoblog.net/313212/o-que-e-criptomoeda/\">criptomoeda</a> nativa do <a href=\"https://tecnoblog.net/227293/como-funciona-blockchain-bitcoin/\">blockchain</a> da <a href=\"https://tecnoblog.net/232303/ethereum-ether-comprar-cotacao-grafico/\">Ethereum</a> e a segunda maior em valor de mercado, bateu um novo recorde de preço nesta sexta-feira (02). Após mais de 20% de valorização ao longo de uma semana, a moeda digital superou os US$ 2.100 no final da tarde de hoje, conforme aponta on índice <em>CoinDesk</em>.</p>", "<p class=\"wp-caption-text\">Ether atinge novo recorde de preço (Imagem: Peter Patel/ Pixabay)</p>", "<p>A criptomoeda tomou um grande impulso após importantes notícias do mercado. Desde o dia 29 de março, quando a <a href=\"https://tecnoblog.net/426277/visa-comeca-a-permitir-liquidacao-de-pagamentos-com-criptomoeda/\">Visa anunciou que irá integrar pagamentos com USDC</a> através do blockchain da Ethereum, o ether vem fechando todos os dias em alta. Somente neste ano de 2021 a moeda digital se valorizou em quase 300%.</p>", "<p>A Visa está atualmente trabalhando com uma exchange parceira, a Crypto.com, para oferecer pagamentos diretos com USDC. Diferente de outros métodos existente hoje, essas transações não passam por conversão para moedas fiduciárias, reduzindo a burocracia e taxas e permitindo que o comerciante também receba na própria stablecoin vinculada ao dólar.</p>", "<p>A notícia foi muito bem recebida pelo mercado, que rapidamente identificou uma tendência das maiores empresas de serviços financeiros em integrar criptomoedas. Além disso, a Visa também tem planos para ampliar o novo recurso para outras exchanges parceiras, sempre operando através do blockchain da Ethereum e fazendo com que o ether ganhe ainda mais atenção.</p>", "<p>Na ocasião, o <a href=\"https://tecnoblog.net/262974/o-que-e-bitcoin/\">bitcoin</a> (BTC) retomou os US$ 58 mil após uma semana inteira de desvalorização. Esse fôlego se mantém até o momento, quando que a criptomoeda segue se aproximando do seu recorde de preço. Naquele dia, o ether subiu 7,5% e superou os US$ 1.800.</p>", "<p>Outra importante notícia que impulsionou o mercado de criptomoedas foi o <a href=\"https://tecnoblog.net/426738/paypal-comeca-a-liberar-pagamentos-online-com-criptomoedas/\">anúncio do PayPal</a> no dia 30 de março, quando a plataforma lançou oficialmente o serviço “Checkout with Crypto”, que permite pagamentos com criptomoedas.</p>", "<p>O PayPal é um dos maiores serviços financeiros do mundo e o novo recurso com criptomoedas também levou à valorização de todo o mercado de moedas digitais. Após a notícia, o ether subiu ainda mais, superando os US$ 1.900.</p>", "<p>O investidor bilionário e apresentador do programa “Shark Tank” na <em>CNBC</em>, Mark Cuban, afirmou durante um <a href=\"https://www.cnbc.com/2021/04/01/mark-cuban-on-his-crypto-portfolio-i-own-ethereum-ether-and-bitcoin.html\" rel=\"nofollow noopener noreferrer\">episódio do “The Delphi Podcast”</a> nesta última quinta-feira (01) que o ether é o “mais próximo que temos de uma verdadeira moeda de troca”.</p>", "<p>Por isso, Cuban revelou também a composição de seus investimentos em criptoativos: 30% de sua carteira digital é composta por ether, enquanto 60% é de bitcoin, que segundo ele é a melhor alternativa ao ouro. “Por isso eu tenho bitcoin e nunca o vendi”.</p>", "<p>Cuban também afirmou ser um grande entusiasta do blockchain da Ethereum, principalmente pela quantidade de contratos inteligentes que operam na rede. “É mais próximo da realidade, por isso também possuo muito ether… gostaria de ter comprado mais cedo, mas só comecei a adquirir quatro anos atrás simplesmente porque acho que é o mais próximo que temos de uma verdadeira moeda de troca”, disse o investidor.</p>", "<p class=\"tb-related-post-excerpt\">Ether (ETH) acompanha alta de criptomoedas; Grayscale reabre fundo do ativo e impulsiona demanda</p>", "<p class=\"tb-related-post-excerpt\">Impulsionado pelo bitcoin, ethereum atinge seu maior preço da história; criptomoeda cai 15% após recorde</p>", "<p class=\"tb-related-post-excerpt\">Ether quebra novo recorde de preço e atinge US$ 1.776; contratos futuros da criptomoeda começam hoje e impulsionam ativo</p>", "<p class=\"tb-related-post-excerpt\">Após nova onda de compras institucionais, bitcoin (BTC) atinge novo recorde de preço, cruzando os US$ 61 mil</p>", "<p class=\"tb-related-post-excerpt\">Ether bate segundo recorde em uma semana; criptomoeda é impulsionada pelo bitcoin e por alta demanda</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>Com as próximas atualizações acredito que pode valer $50k.</p>", "<p>ps.: Isso é apenas minha opinião pessoal, não é recomendação de compra. Faça o seu estudo e veja se faz sentido para você. JAMAIS invista em renda variável dinheiro que não pode perder. </p>", "<p>Acredito que seja uma tendência preponderante das moedas digitais.</p>", "<p>Perfeitamente possível, mas o caminho até lá é longo… Quem quiser comprar ETH para longo prazo certamente vai se dar bem.</p>", "<p class=\"tb-related-post-excerpt\">Conheça mais sobre a segunda maior criptomoeda no mundo</p>", "<p class=\"tb-related-post-excerpt\">Aprenda como subir capa no Free Fire e use essa estratégia para garantir eliminações rápidas sobre os adversários no jogo</p>", "<p class=\"tb-related-post-excerpt\">Velocidade constante; 5 dicas para subir de nível rápido no Fortnite e acumular itens no Battle Royale da Epic Games</p>", "<p class=\"tb-related-post-excerpt\">Saiba como subir de patente no CS GO e conheça os níveis de ranking do modo competitivo</p>", "<p class=\"tb-related-post-excerpt\">Sim, você pode ficar offline no Messenger! Para isso você precisa desativar o que o Facebook chama de \"Status Ativo\"</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Governo lança sistema para proteger dados pessoais de brasileiros", "conteudos": ["<p>O governo federal anunciou um novo sistema para proteção de dados pessoais. O “kit de ferramentas” promete impedir a ameaça de invasão e acesso indevido a dados inseridos nos sistemas, contratos e processos armazenados na rede – como dados biométricos coletados em aeroportos com o Embarque Seguro e informações pessoais pedidas na solicitação do auxílio emergencial, por exemplo.</p>", "<p class=\"wp-caption-text\">Cadeado sobre notebook (imagem ilustrativa por: TheDigitalWay/Pixabay)</p>", "<p>O governo explica que quando um dado é inserido em seus sistemas, há a necessidade de confirmação, o que pode ser feito com um servidor público ou por meio de um <a href=\"https://tecnoblog.net/311647/o-que-e-software/\">software</a>. O procedimento é realizado dentro da Lei Geral de Proteção de Dados (<a href=\"https://tecnoblog.net/315680/o-que-e-lgpd-lei-geral-de-protecao-de-dados-pessoais/\">LGPD</a>).</p>", "<p>Com o novo “kit de ferramentas”, o governo planeja identificar e encerrar eventuais lacunas de segurança nos sistemas durante a averiguação de dados.</p>", "<p>“Trabalhamos pela transparência total no tratamento de dados dos cidadãos e no uso de suas informações pessoais apenas nos casos de consentimento e aplicação de políticas públicas”, afirmou o diretor do Departamento de Governança de Dados e Informações da Secretaria de Governo Digital, Mauro Sobrinho.</p>", "<p>A secretaria afirma ainda que o sistema é capaz de checar até 14 diferentes níveis de riscos automaticamente, contanto que os dados sejam armazenados em um questionário online específico para cada caso.</p>", "<p>O secretário de Governo Digital do Ministério da Economia, Luis Felipe Monteiro, diz que a ferramenta permite aplicar um olhar específico à proteção dos dados que já estavam no governo, adequando-se às exigências de transparência referentes à LGPD.</p>", "<p><em>Com informações: <a href=\"https://agenciabrasil.ebc.com.br/geral/noticia/2021-04/governo-lanca-sistema-de-protecao-de-dados-pessoais\" rel=\"nofollow noopener noreferrer\">Agência Brasil</a></em></p>", "<p class=\"tb-related-post-excerpt\">Arquivo inclui dados de veículos como placa, marca, modelo e chassi; outro vazamento expôs 220 milhões de brasileiros</p>", "<p class=\"tb-related-post-excerpt\">Operação Deepwater da PF prende em Uberlândia (MG) hacker suspeito do maior vazamento de dados da história do Brasil</p>", "<p class=\"tb-related-post-excerpt\">Polícia Federal e Supremo Tribunal Federal (STF) abrem inquéritos para investigar megavazamento de 223 milhões de CPFs</p>", "<p class=\"tb-related-post-excerpt\">Vazamento inclui CPF, foto de rosto, endereço, telefone, e-mail, score de crédito, salário e mais; Serasa nega ser fonte dos dados</p>", "<p class=\"tb-related-post-excerpt\">Anúncios no Mercado Livre promoviam bases de dados com nome, CPF, telefone, e-mail e endereço de milhares de pessoas</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>Ah, agora dá pra ficar tranquilo sabendo que o governo está se mexendo pra proteger os dados pessoais que já vazaram.</p>", "<p>Proteger oq se já ta tudo vazado?</p>", "<p>Se é do governo, não espere muito</p>", "<p>Dos que vão nascer, deve ser KKKKKKKKKKK</p>", "<p>Agora o pessoal nascido em 2021 e 2022 ficarão seguros.<br></p>", "<p>Vai ver deve ser proteger o que ainda não vazou, se é que ainda tem algo…</p>", "<p class=\"tb-related-post-excerpt\">Se aprovada, a Lei Geral de Proteção de Dados Pessoais irá finalmente fazer o Brasil ter uma legislação específica para proteger as informações dos cidadãos</p>", "<p class=\"tb-related-post-excerpt\">O principal foi a ANPD, mas existem outros vetos no texto aprovado pelo presidente Michel Temer que seriam importantes</p>", "<p class=\"tb-related-post-excerpt\">A fim de conhecer melhor o cinema nacional? Veja quais são os top 10 filmes brasileiros disponíveis no Amazon Prime Video</p>", "<p class=\"tb-related-post-excerpt\">Confira uma seleção bastante diversa de produções do streaming que mostram a qualidade do cinema nacional </p>", "<p class=\"tb-related-post-excerpt\">Entenda o que é a LGPD, a Lei Geral de Proteção de Dados Pessoais, sobre como informações de brasileiros devem ser protegidas</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "TB Comunidade #61: YouTube, Volks, dicas para Mac e mais", "conteudos": ["<p>O <a href=\"https://tecnoblog.net/sobre/youtube/\">YouTube</a> está fazendo testes para esconder o botão de dislike nos vídeos da plataforma. O botão até continuará presente, mas o contador e a barra de engajamento foram removidos no teste. Este foi um dos principais assuntos da Comunidade do Tecnoblog na última semana, entre 27 de março e 2 de abril — confira o que rolou por lá nesse período.</p>", "<p class=\"wp-caption-text\">TB Comunidade #61: YouTube, Volks, dicas para Mac e mais (Imagem: Tecnoblog)</p>", "<p>O Kim migrou para o Mac e perguntou aos membros da Comunidade quais são as principais dicas e recomendações para quem não está familiarizado com o macOS. As respostas foram bem ricas e ajudam até mesmo quem já tem um computador da <a href=\"https://tecnoblog.net/sobre/apple/\">Apple</a>. Vale dar uma olhada no tópico e ver as sugestões de apps e funções para aproveitar o Mac ao máximo.</p>", "<p>E os preços da <a href=\"https://tecnoblog.net/sobre/nintendo/\">Nintendo</a> no Brasil sempre geram polêmica por aqui 👀 o alto custo dos jogos da marca também foi assunto na Comunidade. Os valores realmente são altos e a empresa não tem costume de baixar os preços, mas a desvalorização do real também não ajuda, né?</p>", "<p class=\"wp-caption-text\">Preços da Nintendo (Imagem: Reprodução/Nintendo)</p>", "<p>Você provavelmente ouviu falar sobre o que aconteceu com a Volkswagen nesta semana. A empresa confirmou a diversos veículos, nesta terça-feira (30), que estava <a href=\"https://tecnoblog.net/426715/volkswagen-vai-mudar-nome-para-voltswagen-nos-eua-serio/\">mudando sua marca para “Voltswagen of America”</a> nos Estados Unidos. A maioria das pessoas ficou reticente e acreditou ser uma piada adiantada de primeiro de abril – bom, no fim das contas, era isso mesmo.</p>", "<p>Um representante da Volkswagen desmentiu a ação, afirmando que tratava-se de uma brincadeira. Muita gente ficou se perguntando onde estava a graça em tudo isso… 😛</p>", "<p> </p>", "<p class=\"tb-related-post-excerpt\">Estes foram os destaques da Comunidade do Tecnoblog entre os dias 20 e 26 de março</p>", "<p class=\"tb-related-post-excerpt\">Estes foram os destaques da Comunidade do Tecnoblog entre os dias 20 e 26 de fevereiro</p>", "<p class=\"tb-related-post-excerpt\">Estes foram os destaques da Comunidade do Tecnoblog entre os dias 06 e 12 de fevereiro</p>", "<p class=\"tb-related-post-excerpt\">Estes foram os destaques da Comunidade do Tecnoblog entre os dias 06 e 12 de março</p>", "<p class=\"tb-related-post-excerpt\">Estes foram os destaques da Comunidade do Tecnoblog entre os dias 31 de outubro e 6 de novembro</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Sem carregamento; saiba o que fazer se a Bateria do Mac não carrega, possíveis motivos e formas de resolver o problema</p>", "<p class=\"tb-related-post-excerpt\">Evitar lentidão; veja 7 dicas para limpar o armazenamento do Mac e liberar espaço físico para otimizar o dispositivo</p>", "<p class=\"tb-related-post-excerpt\">Saiba o que é o SMC presente no Mac e no MacBook, por que é importante reseta-lo e como fazê-lo nos computadores da Apple</p>", "<p class=\"tb-related-post-excerpt\">Podem trabalhar juntos; saiba como compartilhar arquivos entre Windows e Mac, configurações e processos para intercâmbio</p>", "<p class=\"tb-related-post-excerpt\">Identidade única; saiba o que é endereço MAC, como ele funciona, qual o grau de importância para as conexões Ethernet</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "10 séries com episódios curtos para maratonar na Netflix", "conteudos": ["<p><span style=\"font-weight: 400;\">Com seriados com cada vez mais tempo de tela chegando aos streamings, às vezes o público tem dificuldade de encontrar uma produção rápida e direta, que dê para encaixar nos momentos de folga. Para quem está nesse impasse e não tem tempo a perder, listamos <strong>10 séries com episódios curtos para maratonar na <a href=\"https://tecnoblog.net/sobre/netflix/\">Netflix</a></strong>, todos títulos originais da plataforma e que têm em média entre 20 e 30 e poucos minutos de duração. Veja suas sinopses e corra dar o play!</span></p>", "<p class=\"wp-caption-text\">Cara x Cara (Imagem: Divulgação / Netflix)</p>", "<p><span style=\"font-weight: 400;\">Estrelada por Paul Rudd (<em>As Patricinhas de Bervely Hill</em>s e <em>Homem-Formiga</em>), <a href=\"https://www.netflix.com/title/80178724\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Cara x Cara</a> é uma comédia com pitadas dramáticas. Na produção, um homem desesperançoso decide aderir a um tratamento que modifica o DNA das pessoas, as transformando na melhor versão de si mesmas. Ele se torna então uma pessoa feliz, divertida e otimista, até descobrir que há uma versão sua antiga ainda viva. Juntos, eles tentam decidir o que fazer, afinal há dois deles, mas espaço apenas para um naquela vida.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Produção para quem gosta do mundo das corridas, <a href=\"https://www.netflix.com/title/81047664\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Pit Stop</a> é um sitcom que acompanha uma equipe da NASCAR. Em sua história, o dono da equipe surpreende a todos ao anunciar que está passando os negócios para sua filha, uma jovem sem experiência no esporte, mas com um bom currículo. Suas ideias de mudança, no entanto, não agradam ao time, que tem medo da garota desfazer a “família” que eles criaram.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Criada e estrelada por Natasha Lyonne,  a comédia <a href=\"https://www.netflix.com/title/80211627\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Boneca Russa</a> acompanha Nadia, uma engenheira de <a href=\"https://tecnoblog.net/311647/o-que-e-software/\">software</a> que morre durante sua festa de aniversário. Sua morte, porém, dura pouco, já que ela acorda e vive tudo novamente, entrando em um looping temporal. Em busca de respostas, ela acaba topando com outra pessoa que está vivenciando esse mesmo tipo de experiência.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Considerada pela crítica uma das melhores séries de comédia da plataforma, <a href=\"https://www.netflix.com/title/80241545\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Feel Good</a> também tem altas doses de drama em sua narrativa. No show, uma comediante de stand-up lida com sua recuperação do vício em drogas, ao mesmo tempo em que se joga de cabeça em um relacionamento com uma parceira que, até então, se considerava heterrosexual.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Também tem série brasileira com episódios curtos para maratonar na Netflix! <a href=\"https://www.netflix.com/title/80173174\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Samantha!</a> gira em torno de uma mulher que, quando pequena, era uma das maiores estrelas infantis da TV. No ostracismo há anos, ela faz de tudo para voltar para a frente das câmeras, ao mesmo tempo em que precisa lidar com seus três filhos e o marido, um ex-jogador de futebol que acabou de sair da cadeia.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Série antológica, <a href=\"https://www.netflix.com/title/80174608\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Love Death + Robots</a> reúne episódios animados feitos com técnicas diferentes, que misturam terror e ficção científica em suas tramas. A produção possui histórias que exploram temas como futuro, amor, tecnologia e vida extraterrestre, sempre com uma boa dose de humor ácido.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Já com uma segunda temporada confirmada, <a href=\"https://www.netflix.com/title/80179190\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Eu Nunca…</a> é uma comédia romântica teen levemente baseada na história de sua co-criadora, Mindy Kaling. A série tem como protagonista uma adolescente indiana que no início do segundo ano do Ensino Médio está disposta a perder a virgindade e fazer sua turma de amigas nada populares ascenderem socialmente no colégio.</span></p>", "<p class=\"wp-caption-text\">A Duquesa (Imagem: Divulgação / Netflix)</p>", "<p><span style=\"font-weight: 400;\">Série ficcional levemente inspirada na vida da própria criadora e estrela do show, Katherine Ryan, <a href=\"https://www.netflix.com/title/80223040\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">A Duquesa</a> é uma comédia britânica. A trama é ambientada em Londres e gira em torno de uma mulher com um estilo bastante exagerado de se vestir, que tenta conciliar o trabalho e a vida pessoal. Mãe de uma garota de nove anos, na falta de opções, ela decide ter outro filho com seu detestável ex-marido.</span></p>", "<p></p>", "<p><span style=\"font-weight: 400;\">Animação adulta, <a href=\"https://www.netflix.com/title/80987903\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">The Midnight Gospel</a> foi baseada em um <a href=\"https://tecnoblog.net/305606/o-que-e-podcast/\">podcast</a> de Duncan Trussell, o dublador e comediante que dá voz ao protagonista da série. No show, Clancy tem um simulador de multiversos e viaja por planetas curiosos, entrevistando pessoas sobre temas existenciais. A conversa, apesar da animação, é uma entrevista real, feita por Duncan com alguma pessoa que tenha uma história interessante para contar.</span></p>", "<p class=\"wp-caption-text\">O Método Kominsky (Imagem: Divulgação / Netflix)</p>", "<p><span style=\"font-weight: 400;\">Já com uma terceira e última temporada confirmada, <a href=\"https://www.netflix.com/title/80201680\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">O Método Kominsky</a> é de autoria de Chuck Lorre, co-criador de<em> Two and a Half Men</em> e <em>The Big Bang Theory</em>. A série acompanha dois homens na terceira idade – um ator aposentado que trabalha como professor de teatro, e seu agente e melhor amigo -, que compartilham os altos e baixos dessa fase da vida</span></p>", "<p><span style=\"font-weight: 400;\">E você, conhece outras séries com episódios curtos para maratonar na Netflix? Qual é a sua preferida?</span></p>", "<p><em>O catálogo da Netflix foi consultado em 02/04/02021.</em></p>", "<p class=\"tb-related-post-excerpt\">Saiba como usar códigos na Netflix para desbloquear categorias ocultas com filmes e séries diferentes do que você está acostumado</p>", "<p class=\"tb-related-post-excerpt\">Confira uma lista de séries da Netflix que tiveram seu trabalho reconhecido em premiações como o Emmy e o Globo de Ouro</p>", "<p class=\"tb-related-post-excerpt\">Confira uma lista de séries teen da Netflix que são originais do serviço de streaming e queridinhas pela crítica</p>", "<p class=\"tb-related-post-excerpt\">Confira uma seleção imperdível de séries com episódios de Natal na Netflix que casam com o clima de final de ano</p>", "<p class=\"tb-related-post-excerpt\">Conheça 10 bos animes curtos para maratonar em um fim de semana ou feriado, disponíveis na Crunchyroll e Netflix</p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p class=\"tb-related-post-excerpt\">Visualizações da série Bridgerton e do filme Pequenos Grandes Heróis também foram destacadas pela Netflix</p>", "<p class=\"tb-related-post-excerpt\">Disney+ terá alguns episódios de Os Simpsons em estreia no Brasil; catálogo não trará outras séries ou filmes da Fox</p>", "<p class=\"tb-related-post-excerpt\">Usuários da Netflix no Brasil assistiram a mais reality shows e se interessaram mais por produções de Coreia do Sul e Turquia</p>", "<p class=\"tb-related-post-excerpt\">Netflix contrata atores da Globo e cogita produzir novela em 2021 para adicionar ao catálogo de streaming</p>", "<p class=\"tb-related-post-excerpt\">Baseada em livro homônimo de 1983, O Gambito da Rainha se tornou a minissérie mais assistida de todos os tempos na Netflix</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]},
{"titulo": "Quando sacar o Auxílio Emergencial de 2021 [Calendário atualizado]", "conteudos": ["<p>O Auxílio Emergencial de 2021 já foi definido com novas regras e valores e começa a ser enviado em 6 de abril para o público geral do programa. Continuam recebendo aqueles que tiveram a parcela paga em dezembro de 2020, o programa não terá novas inscrições. O calendário para as quatro parcelas de R$ 250, R$ 375 ou R$ 150 seguirá até agosto para o último pagamento. Confira todas as datas abaixo.</p>", "<p class=\"wp-caption-text\">App Caixa / Auxílio Emergencial (Imagem: Melissa Cruz Cossetti/Tecnoblog)</p>", "<p>Para quem se inscreveu pelo aplicativo ou teve o benefício pelo <a href=\"https://tecnoblog.net/333058/o-que-e-cadastro-unico-e-como-saber-se-ja-estou-cadastrado/\">CadÚnico</a>, o calendário abaixo é referente às datas dos pagamentos na <a href=\"https://tecnoblog.net/339905/o-que-e-a-poupanca-social-digital/\">poupança social digital</a> do Caixa Tem, conforme data de nascimento do beneficiário.</p>", "<p>Abaixo, estão as datas de liberação do Auxílio Emergencial de 2021 para <strong>saques, transferências bancárias e pagamentos por meio do <a href=\"https://tecnoblog.net/365889/o-que-e-pix/\">Pix</a></strong>. Lembrando que: uma vez que o dinheiro está disponível na poupança social digital do Caixa Tem, pode ser enviado para outras contas bancárias ou carteiras digitais, como o aplicativo PicPay, usando o recurso de <strong>depósito por boleto</strong> ou <strong>cartão virtual</strong>.</p>", "<p>O Ministério da Cidadania informou que o calendário de pagamentos do Auxílio Emergencial em 2021 seguirá o mesmo calendário do Bolsa Família, para as pessoas que fazem parte do programa. Assim como em 2020, as datas de pagamento são ordenadas de acordo com o número do <a href=\"https://tecnoblog.net/335142/o-que-e-nis-pis-como-saber-meu-numero-pela-internet/\">NIS</a> (<a href=\"https://tecnoblog.net/335142/o-que-e-nis-pis-como-saber-meu-numero-pela-internet/\">Número de Identificação Social</a>).</p>", "<p>Os beneficiários do Bolsa Família vão receber o maior valor: se a parcela do Auxílio Emergencial for maior que a quantia do Bolsa Família, a prioridade é para o auxílio; se o valor do Bolsa Família for maior, permanece este.</p>", "<p>Lembrando que serão quatro parcelas para 2021:</p>", "<p>Se a pessoa que recebe o Bolsa Família tiver as parcelas do Auxílio Emergencial, o Bolsa Família ficará suspenso pelos quatro meses que o pagamento é feito, retornando em agosto.</p>", "<p>Para beneficiários do Bolsa Família, o Auxílio Emergencial será depositado na conta informada ao programa. Os demais inscritos receberão o valor na poupança social digital, pelo aplicativo Caixa Tem.</p>", "<p><em>Com informações: Ministério da Cidadania <a href=\"https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/tire-suas-duvidas-em-30-perguntas-e-respostas-sobre-o-auxilio-emergencial\" rel=\"nofollow noopener noreferrer\">1</a>, <a href=\"http://mds.gov.br/assuntos/bolsa-familia/o-que-e/beneficios/calendario-de-pagamentos-1\" rel=\"nofollow noopener noreferrer\">2</a>, <a href=\"https://www.gov.br/cidadania/pt-br/noticias-e-conteudos/desenvolvimento-social/noticias-desenvolvimento-social/ministerio-da-cidadania-divulga-calendario-de-pagamentos-do-auxilio-emergencial-2021\" rel=\"nofollow noopener noreferrer\">3</a>.</em></p>", "<p class=\"tb-related-post-excerpt\">Transferir o Auxílio Emergencial para o PicPay, Mercado Pago, Nubank e facilita sacar o benefício em outros caixas eletrônicos</p>", "<p class=\"tb-related-post-excerpt\">Veja as novas regras para saber quem pode receber o Auxílio Emergencial de 2021, as quatro parcelas de R$ 250, R$ 375 ou R$ 150</p>", "<p class=\"tb-related-post-excerpt\">Apelidado de Coronavoucher, o Auxílio Emergencial de R$ 600 por três meses vai ajudar famílias durante a crise da pandemia</p>", "<p class=\"tb-related-post-excerpt\">Inscrição no Auxílio Emergencial negada por que seu CPF foi usado por outros? Saiba como checar a informação no site Dataprev</p>", "<p class=\"tb-related-post-excerpt\">Saiba como baixar o informe de rendimentos do Auxílio Emergencial de 2020 para completar a declaração do imposto de renda </p>", "<p class=\"comments-message\">Comentários com a maior pontuação</p>", "<p>Vi muitos relatos de pessoas no twitter que geraram o boleto no nubank e o ‘caixa tem’ não aceita o pagamento ou desconta no aplicativo e não cai na conta nubank, pelo que parece o aplicativo só aceita pagamento de boleto CNPJ, como o boleto de depósito do nubank é CPF não rola.</p>", "<p>Pagamento cair só quando todas as contas já tiverem vencidas e ter a certeza que o anterior acabou… O plano de desesperar a população segue forte</p>", "<p class=\"tb-related-post-excerpt\">Caixa não permite fazer transferência (TED ou DOC) e obriga receber auxílio emergencial de R$ 600 em poupança digital (Caixa Tem)</p>", "<p class=\"tb-related-post-excerpt\">Auxílio de R$ 600 e FGTS emergencial serão pagos via Caixa Tem; governo tem calendário de transferências para evitar aglomerações</p>", "<p class=\"tb-related-post-excerpt\">Auxílio emergencial requer conta no app Caixa Tem; número de desbancarizados no Brasil caiu 73% durante pandemia</p>", "<p class=\"tb-related-post-excerpt\">PicPay segue calendário da Caixa; carteira digital restringe saque do auxílio de R$ 600 transferido via cartão de débito virtual</p>", "<p class=\"tb-related-post-excerpt\">Caixa Tem dá erro ou não funciona devido a falha na nuvem da IBM; fila de espera para acessar auxílio emergencial dura horas</p>", "<p class=\"copyright\">© Mobilon Mídia 2005 - 2021.</p>"]}
]